[
  "Alan is typically a male first name.",
  "1 in 764 people are named Alan.",
  "2490 people per year are born and subsequently named Alan.",
  "The name Alan reached peak popularity in the 50s, then decreased until the mid-70s where it has remained constant since.",
  "Notable Alans: Rickman.",
  "Notable Alans: Turing.",
  "Alan Hale Jr., best known as the Skipper on the television program 'Gilligan's Island', owned a seafood restaurant on La Cienega Boulevard in the mid 1970's.",
  "The meaning of this name is not known for certain. It was used in Brittany at least as early as the 6th century, and it possibly means either "little rock" or "handsome" in Breton. Alternatively, it may derive from the tribal name of the Alans, an Iranian people who migrated into Europe in the 4th and 5th centuries.",
  "Alan Page has more career sacks in the NFL (173) than any other former justice of the Minnesota Supreme Court.",
  "Usage is typically English, Scottish, Breton, French",
  "Pronunciation: AL-ən",
  "The first American in space was named Alan Shepard.",
  "Common variants: Allan, Allen, Allyn (English), Allan, Allen (Scottish), Alain (French)",
  "With the 3rd overall pick in the 1955 NFL draft, the Baltimore Colts selected Alan 'The Horse' Ameche.",
  "Feminine forms of Alan include Alana, Alanna, Lana, Alaina, Alanis, Alannah, Alannis, Alayna, Allana, Allannah",
  "Notable Alans: Greenspan.",
  "Notable Alans: Shepard.",
  "Alans and Randys have worked together to great acclaim in the country music industry, i.e., https://www.youtube.com/watch?v=3v6186oum-M",
  "Notable Alans: deLevie.",
  "Alan Atlas, while identifying as male, is known as 'Alana,' a traditionally feminine form of the name Alan, at companies that assign login names as firstname/lastinitial.",
  "Q: Acano was invented by an alan? True or False? A: False. An Alan never would have been involved in an atrocity such as this.",
  "When Alan Turing finished university with a first class honors in mathematics he began work on computability at King’s College, Cambridge as a fellow having proved the central limit theorem in his dissertation.",
  "Alan 'Al' Jardine, a member of the Beach Boys, briefly left the band in the early sixties to pursue a career in dentistry.",
  "While studying with Alonzo Church, Alan Turing built three of the four stages of an electromechanical binary multiplier.",
  "Alan Turing developed the Automatic Computing Engine after World War 2.",
  "Earth's moon features a crater named 'Alan'.",
  "Alan Rickman was an active patron of the charity Saving Faces and honorary president of the International Performers’ Aid Trust, a charity that alleviates poverty in some of the world’s toughest places.",
  "Alan Rickman’s first major role, through which he was introduced to the American public, was as a bad guy named Hans Gruber, whose butt John McClane (Bruce Willis) kicked in Die Hard.",
  "Alan Rickman once stated that the first film he ever saw was Swiss Family Robinson and the film that changed his life and made him decide to become an actor was Nashville.",
  "Alan Dershowitz took an advisory role in the defense of O.J. Simpson.",
  "Alan Rickman took cello lessons for his part in the 1990 film Truly Madly Deeply, and while the right (bowing) hand was his, the left hand was that of a real cellist standing behind him with his arm through Rickman’s armpit.",
  "The current proprietor of Hooper's Store on Sesame Street is an Alan.",
  "Alan Rickman was in a relationship with his teenage sweetheart Rima Horton since 1965. After being in a relationship for forty-seven years they eventually got married in 2012.",
  "According to a 2012 interview he gave to astrophysicist Neil deGrasse Tyson on the show StarTalk, Alan Rickman loved birds more than anything and was always fascinated by a flock of birds.",
  "Alan Rickman failed his California driving test the first time he tried for “driving too cautiously through a green light.”",
  "Alan Brouilette is the second known Alan in his family.",
  "Alan Greenspan studied music at Juilliard and toured the country playing tenor sax and clarinet with The Henry Jerome Orchestra.",
  "Alan Greenspan was a close friend of writer Ayn Rand.",
  "Alan Greenspan received the honorary title Knight of the British Empire from Queen Elizabeth II in 2002.",
  "According to the 'War Stories' (1x09) episode commentary, whenever this fact appears someone somewhere gets fired.",
  "Alan Brouilette is not the tallest of 18F's Alans.",
  "Legendary astronaut Alan Shepard, the first American in space, was born on November 18, 1923.",
  "Astronaut Alan Shepard was the first person to play golf on the moon.",
  "Alan Menken has been nominated (or co-nominated) for Academy Awards nineteen times and won eight.",
  "Alan deLevie  likes a cold seltzer alongside his hot coffee.  He finds it has a nice, clean, refreshing flavor between coffee sips. Leah approves: https://18f.slack.com/files/leah/F0PQ2LF8E/slack_for_ios_upload.png",
  "The name 'Alan' does not contain any numbers, only letters.",
  "Alan Brouilette has a policy of ordering unfamiliar menu items at restaurants.",
  "Max size for a male Timber Rattlesnake: 4.5 feet. #SnakeFacts",
  "Alan Dowa Dolma is a female Chinese singer of Tibetan ethnicity, active in both China and Japan",
  "Alan IV, Duke of Brittany, 1063 - 1119, was also known as Alan Fergant ('Iron Glove' in Breton language)",
  "Alan Moore wrote _Watchmen, V for Vendetta_, and 'The Killing Joke', and is wildly underrepresented in these facts.",
  "Ferris Bueller's closest friend, Cameron Frye, was portrayed by actor Alan Ruck.",
  "Víctor Manuel Soto Flores is a Mexican Luchador (professional wrestler) currently working under the ring name Alan and also under a mask as the enmascarado Drago.",
  "Alain de la Roche, or Alanus de Rupe, or Blessed Alan, was a canonized saint, 'Alan of the Rock'.",
  "https://frinkiac.com/meme/S06E11/403335/m/SGkuIEknbSBBbGFuLiBJJ20geW91cgogY29waWxvdC4=",
  "Alan Atlas is so agile he once dodged a punch from Mike Tyson.",
  ":tudyk: :tudyk: :tudyk: I am Alan Tudyk and I have returned. I have unfinished business. Where is @randy? :tudyk: :tudyk: :tudyk:",
  "Alan Atlas was supposed to be named Isaac after his great-grandfather, but his mother thought Isaac was too old-fashioned of a name so she substituted Alan for Isaac.",
  "Alan L. Hodgkin shared the 1963 Nobel Prize in Physiology or Medicine for 'discoveries concerning the ionic mechanisms involved in excitation and inhibition in the peripheral and central portions of the nerve cell membrane'.",
  "The Alan Parsons Project instrumental 'Sirius' is the music bed underlying this state-of-the-art CGI portion of the Chicago Bulls' late-90's player introduction sequence: https://www.youtube.com/watch?v=zmFkbxUkGo4",
  "The name 'Alan' is contained in the word 'Phalanx.' This is not unintentional.",
  "Alan May was a fan favorite in his playing days as a Washington Capital - and is now an analyst for Caps games on Comcast Sportsnet.",
  "The #alan Slack channel was accidentally founded by @andrewmaier on June 22, 2015.",
  "When Emileigh Barnes was in kindergarten, she lived in Mississippi and her best friend was Alan Kuhnle. They used to climb magnolia trees and ponder whether God would save them if they jumped out of them.",
  "Alan Smithee is an official pseudonym used by film directors who wish to disown a project, coined in 1968.",
  "Alan Sherman once sang about Alan deLevie's favorite beverage, seltzer.",
  "Whenever @mgwalker hears 'seltzer water', he thinks of that song by Alan Sherman.",
  "Incorrect spellings of Alan include 'Alen', 'Allen', 'Alyn', 'Allyn', and 'Allan'.".
  "Alan Atlas sometimes spells his name 'Al3an'. The '3' is silent,",
  ]
