[
  {
      "name": "Primrose",
      "emoji": ":primrose-bird:",
      "text": "When I preen my feathers, I sound like a deck of cards being shuffled."
  },
  {
      "name": "Primrose",
      "emoji": ":primrose-bird:",
      "text": "I follow my humans around the house. Not for any reason, I just like being near them while they do other things."
  },
  {
      "name": "Primrose",
      "emoji": ":primrose-bird:",
      "text": "Every evening, I roost on top of the office door. And every evening, my people put me in my actual bed (on top of my favorite lamp). I protest this by nodding my head and making a threatening cooing sound."
  },
  {
      "name": "Primrose",
      "emoji": ":primrose-bird:",
      "text": "If it's been a while since I've had a bath, I'll act extra curious around water until my people get the hint and fill a bowl for me to splash around in."
  },
  {
      "name": "Primrose",
      "emoji": ":primrose-bird:",
      "text": "After a bath, I flap my wings without going anywhere to shake off the water, then I lay down in the sunniest spot I can find and spread my wings out."
  },
  {
      "name": "Primrose",
      "emoji": ":primrose-bird:",
      "text": "I love sunbathing! If there's a sunny spot, I lay down in it and flop all my wings open."
  },

  {
      "name": "Primrose",
      "emoji": ":primrose-bird:",
      "text": "I'm well-behaved at the vet. :)"
  },
  {
      "name": "Primrose",
      "emoji": ":primrose-bird:",
      "text": "I struggle picking up most seeds, so I mostly just eat sorghum. Unlike many pigeons, I don't eat human food."
  },
  {
      "name": "Primrose",
      "emoji": ":primrose-bird:",
      "text": "I have a stretching routine! I stretch a leg and wing out on one side, then the other side, then I scrunch my shoulderblades together."
  },
  {
      "name": "Primrose",
      "emoji": ":primrose-bird:",
      "text": "When my people leave their office, I immediately jump on their keyboard and peck around. One time I sent a Teams message and scheduled a meeting. It was a productive day. :business-goose:"
  },
  {
      "name": "Primrose",
      "emoji": ":primrose-bird:",
      "text": "I preen people's faces by gently brushing my beak along their cheeks and nose. I'm pretty sure I'm helping keep their feathers tidy. They have feathers, right?"
  },
  {
      "name": "Primrose",
      "emoji": ":primrose-bird:",
      "text": "I'm a skilled flier! I can hover for a few seconds, I can turn around while hovering, and I can fly almost perfectly vertical."
  },
  {
      "name": "Primrose",
      "emoji": ":primrose-bird:",
      "text": "When people come over, I like to fly on the head of the tallest person."
  },
  {
      "name": "Primrose",
      "emoji": ":primrose-bird:",
      "text": "My roost of choice is green hats. If you're wearing a green hat, I'll probably fly on your head. Once I flew on a green hat that was just hanging on a coat hook."
  },
  {
      "name": "Primrose",
      "emoji": ":primrose-bird:",
      "text": "I can open doors! If they're left open a crack, and I want to get in there, I'll just push on through."
  },
  {
      "name": "Primrose",
      "emoji": ":primrose-bird:",
      "text": "I love looking out the window! Some days I'll sit on the windowsill and people-watch for hours."
  },
  {
      "name": "Primrose",
      "emoji": ":primrose-bird:",
      "text": "I, like all other birds, am a dinosaur. I'm not *descended* from dinosaurs, I *am* a dinosaur."
  }
]
