[
  ":cheetah: Cheetahs can meow and purr.",
  ":cat-muuaji: When locked in the bathroom (usually to keep him from escaping while we’re bringing in dishes from the back porch), Muuaji often uses the toilet. He has never been trained to do this.",
  "Kratos has caught and killed 2 birds without leaving the house.",
  "Gus once got locked up on accident in an abandoned construction site in Alexandria.",
  "Electra is really good at soccer. And every night at 11pm she goes insane knocking around her ball all of the apartment.",
  "Tommy has thumbs and rarely uses them, what a shame.",
  ":cat-noodle: Noodle loves tiny pumpkins.",
  ":cat-kiki: Kiki understands pointing, and will sometimes deign to go where you point in exchange for a treat.",
  "Gus can’t be found unless he’s hungry. He’s 10 years old and nobody really knows what he does.",
  ":cat-muuaji: Muuaji has spent 80% of his life napping, and another 10% sleeping.",
  "Wilbur will leap into your arms from across the room to get snuggles... whether you want snuggles or not. He does not understand consent.",
  "Blondie has about 20 stuffed mice but his favorite toy is a used plastic fork.",
  "Sandy loves to be held like a baby so you can pat her fat belly, but will not sit on your lap.",
  "Lucky has bad aim when jumping. She often undershoots windowsills, plastering herself to the the wall and sliding down.",
  ":cat-priscilla: Priscilla’s favorite place to nap is on a pile of shoes.",
  ":cat-rocky: Rocky is unnervingly aware of what doorknobs do. He stands on his hind legs and bats at knobs in the fervent and unflagging hope the door will open.",
  "Georgia Mei’s vet spells her name Gorgia May.",
  "Sandy purrs loudest when burrowing into a pile of laundry.",
  ":cat-sue: Sue likes to hide in the walls when she’s scared.",
  ":cat-muuaji: Muuaji purrs loud enough to get picked up by the mic in meetings.",
  "Kratos likes to put his whole head inside the shoes of strangers when they visit our house.",
  ":cat-java: Java knows the sound of the dryer opening and will sprint over to the bed to immediately lay in the warm pile of clothes.",
  ":cat-shorty: When they were adopted from the shelter, Java’s name was Strawberry and Shorty’s name was Shortcake.",
  ":cat-spike: Spike learned to turn the Roomba on so it would play with him — he presses the button in the center and hunts it.",
  ":cat-remy: Remy will pretend like he’s leaving the kitchen, then will sneak back over and jump on the counter to steal licks of any food or pans left out.",
  "Winnie can open the refrigerator, but only does so when 1) we have forgotten she can and 2) there is a particularly interesting kind of food inside.",
  ":cat-remy: Remy met @nkkl once, and was pretty sure she was going to eat him.",
  ":cat-simone: Simone’s favorite snack is Ranch Doritos. She loves the crunch. :potatochip:",
  "Bandit is the King of Gluten :cake: :crown: :bread: . Cakes, baguettes, cookies--they’re all a part of his domain. He freely asserts his authority to unwrap them and eat them during the night if left on the counter.",
  "Bigoté :mustache: loves plants, especially Bromeliads. But unfortunately for Bigoté, this is a case of unrequited love. :flowers: :broken_heart:",
  "Jinko and Chester lived to 20 and 21 years old, respectively.",
  "Madeline's name is properly pronounced, \"Maaa-win\".",
  "Bengal's name was was really any of the following: \"Beng Beng\", \"Sir Stripe-a-lot\", \"Señor Stripy\", \"Bengadabengadabengadabengadabengbeng, bengadabeng, bengadabeng, bengadabengbengbeng\", \"Permission, please\".",
  "Giz Giz was a 21lb. siamese. That sounded like a 3 week old kitten.",
  "Stripy likes to jump on his brothers back and bite the back of his head.",
  "Kiki rocks a big, red bow every December.",
  "Chester was the most agreeable cat in the history of forever.",
  ":muuaji: Muuaji has taken to climbing all the way into :baby: Oscar’s blanket (he has an awesome crib-sized down comforter), where he is truly invisible, unlike when he “hides” under the throw rug in the kitchen.",
  ":cat-toulouse: Toulouse would like you to feed him now.",
  ":cat-rorschach: Rorschach is white with gray spots, and the pattern resembles a Rorschach ink blot test.",
  ":cat-rorschach: Rorschach will occasionally climb up on your shoulders to get a better view of the world.",
  ":cat-rorschach: Rorschach is 16 pounds and longer than most keyboards and large laptops.",
  ":cat-rorschach: Rorschach figured out how to solve all his cat puzzle toys, so his human started buying dog puzzle toys.",
  ":cat-rorschach: Rorschach is always curious what you're eating, but doesn't care to actually eat it.",
  ":cat-rorschach: Rorschach is incredibly smart. He tends to get into trouble because he gets bored easily. His human has to ensure he's entertained.",
  ":cat-theodosius: Theodosius will _gladly_ chase that string.",
  ":cat-theodosius: Theodosius is gray with white toes on his front feet and white 'socks' on his back feet.",
  ":cat-theodosius: Theodosius loves to cuddle with you pretty much any time, anywhere.",
  ":cat-theodosius: Theodosius is 19 pounds and longer than most keyboards and large laptops.",
  ":cat-theodosius: Theodosius is as soft as he looks.",
  ":cat-theodosius: While both Theodosius and Rorschach sleep with their human, Theo will sometimes try to sleep on his human's chest or by her head.",
  ":evil-mouse: Mouse has caught his namesake before but hopefully won't need to again.",
  ":evil-mouse: Mouse has attacked his person during 18F's Team Coffee more than once.",
  ":cat-bucky: Bucky will sit, nose boop, high five, low five, and spin on request (if you have a treat)."
]

