[
  "This is Winry. She is a mini Australian shepherd, though she is technically too big to qualify as a mini Aussie and still too small to be a standard Aussie. She loves vegetables and playing fetch or tug. Her person is Greg. https://gsa-tts.slack.com/archives/C028GH7FA/p1636667153004900",
  "This is Ripley. She's a rescue and is a pit bull and probably some other stuff too. She's about 45 pounds and likes to spend all day completely buried under blankets. Her person is Mike, but her one true love is: food. https://files.slack.com/files-pri/T011QM4UN3G-F02LXB6R5QB/26941d30-7460-4bb4-bb40-d567031ad764.jpg",
  "This is Ruby. Her Chicago-based rescue says she's part corgi and part Pomeranian, but couldn't say how old she is. She loves playing keep-away and barking at anyone on the sidewalk. Her person is Anne. https://gsa-tts.slack.com/archives/C035CQWNA/p1539109110000100",
  "This is Copper! He is a red heeler mix and just the cutest little toasted marshmallow coo-coo there ever was. His hobbies are cuddling, chasing squirrels, jumping fences, and sleeping on his back. His owner Eleni mistakenly believed that Copper was a foster dog initially, but Copper set her straight. https://gsa-tts.slack.com/archives/C035CQWNA/p1636577099227700",
  "This is Teddy. He's a rescue from a place called Fresno, which I'm told exists somewhere in California. He's part catahoula, part border collie, and part velociraptor. He's widely recognized for his skill at standing on things. https://brentryanjohnson.com/assets/images/dogs/say-what.gif",
  "This is Piglet :dag-piglet:. She's a rescue American Pit Bull Terrier hailing from the Central Valley of California, now living mostly in an orange chair in SF. She loves sitting on people, booping things with her nose, and disguising herself as a land seal. Her person is Christa. https://gsa-tts.slack.com/archives/C035CQWNA/p1632865698043600",
  "This is Dakota. She was born in Oklahoma in 2017 and was scooped up by Sarah Rudder when she was just a puppy: :dakota-dag:. Dakota is a Keeshond, which is like a Pomeranian but a little bigger. She enjoys barking, cheese, ponds, and canine agility, which she has been learning for a few years now. https://gsa-tts.slack.com/archives/C028GH7FA/p1646753344496609",
  "This is Lyra. She is a Bernese Mountain Dog and was born in Colorado in 2017 but has lived in PDX, SF, and now Chicago. She sleeps most of the day, but likes to join in on video calls from time-to-time. She hates water, but absolutely loves playing in the snow. Cheese is her favorite snack. Her human is Benjamin. https://gsa-tts.slack.com/archives/C035CQWNA/p1652129950175629",
  "This is Primrose. She was rescued as a juvenile from a sidewalk in Philadelphia, and has been called \"the sweetest and most social pigeon I've ever met\" by a pigeon rehabilitator. Type `bird fact` for more about Prim. Her human is Matt Cloyd. https://gsa.enterprise.slack.com/files/U0240L260FQ/F04FQFCQBS4/primrose-bird-full.png"
]
