[
  ":belle-dag: Belle loves sunbeams more than anything except belly rubs and bacon.",
  ":belle-dag: Belle likes to have her nails painted. She holds out her paw to have it done, then wants to show everyone how they look when they're done.",
  ":belle-dag: Belle can't see or hear all that well anymore. She relies on her well-honed sniffer.",
  ":belle-belle: Belle knows the command `off the bed, please` - the “please” is an integral part of that request and she doesn’t think you’re serious unless/until you include it",
  ":belle-belle: Belle has also realized that in many cases, when we ask her `off the bed, please` that she actually just needs to be off the _top_ of the covers so we can straighten them, and has the option to go under covers instead, so now she always tries that first",
  ":belle-belle: Belle knows the word `walk` in about six different languages before we just started slipping the letter `W` into conversation without any special intonation and divorcing it from the actual question to Belle of `wanna go outside!?` (duh, YES)",
  ":belle-belle: Belle loves `shake` and `other shake` - the more excited she is, the harder and faster she slaps your hand",
  ":belle-belle: Belle has an outdoor pen she can let herself into that includes a pond and dog loungers. When it's warm out, she goes into the pond after every walk. She suns herself outside sometimes, but always on the same side so her hairless pink under-Belle-y turns gray only on one half",
  ":belle-belle: Belle likes boops, so whenever someone holds out a finger, she’ll reach out and boop her nose against it",
  ":belle-belle: Belle loves fluffy blankets, long walks, going “under covers” (and later having to “snorkel” to stick her face out once she overheats), and her Jolly ball",
  ":belle-belle: Belle will stand on/near you and kiss you forever if you allow it, until you tell her `enough!` She doesn't understand why you think you've had enough puppy kisses, but she respects your choice",
  ":belle-belle: Once, when Belle was being boarded, she discovered that she could throw the tasty-food-stuffed bone on the concrete floors and break it open. Ever since then, she occasionally tries this at home on the wood floors just in case it will work. It is ineffective but loud. Her method is to throw the bone up in the air and then quickly dart out of the way of it landing",
  ":belle-belle: Belle occasionally enjoys chasing her tail but if she sees you looking at her while she does it she suddenly remembers a scrap of dignity and stops",
  ":belle-belle: In the summer, Belle's immediate post-walk routine is to jump in her pond for a quick cool-off! She'll bring duckweed and a surprising amount of water inside if not toweled off afterwards",
  ":belle-belle: Belle knows the command `snorkle!` She'll crawl out at least far enough from under covers to stick her nose out because she's overheating",
  ":belle-belle: Belle knows the command `come be friends` - she'll come snuggle or lay next to me!",
  ":belle-belle: Belle once ate an entire bag of green candy melts and had green :poop: for a couple days",
  ":belle-belle: Belle visited a local river park wearing her harness and a 30ft lead, and we walked out on a floating dock. She apparently thought the duckweed was just a new kind of grass, so she walked straight off the end! She looked SO surprised when she came back up, then started swimming around the dock. When we stopped laughing too hard, we were able to catch her harness handle and haul her out of the water, completely drenched and with little bits of duckweed all over her like green glitter.",
  ":belle-belle: Belle likes to tromp through water as long as it’s not coming from the sky (or shower)",
  ":belle-belle: Belle used to howl along with fire trucks and sirens but has stopped.",
  ":bubba: Bubba used to be scared of walking down the stairs, so Kate and Micah had to carry him downstairs each day.",
  ":bubba: Bubba’s favorite food is cottage cheese.",
  ":bubba: On walks, Bubba is easily intimidated — he’s typically scared of garbage cans and upturned paper grocery bags.",
  ":bubba: Bubba was originally going to be named “Tater Tot” (but Bubba was a better fit).",
  ":cooper: Cooper will not eat peanuts or peanut butter.",
  ":cooper: Cooper's full name is Wilford J Cooperbottom.",
  ":cooper: Cooper only likes two toys: his laser and destroying whatever toy Cupcake had a minute ago.",
  ":cooper: One day Cooper was paying too much attention to another dog and he walked right into a parked car.",
  ":cooper: Every winter we have to rub dryer sheets on Cooper or else he gets shocked every time someone touches him. He gets very careful about touching anyone.",
  ":cooper: When we go to the dog park, Cooper likes to show off on the agility dog ramps. We never trained him to do the ramps, he just saw other dogs on them and he likes to one-up other dogs.",
  ":cooper: If you give :cooper: Cooper and :cupcake-dag: Cupcake a toy they will remember. When you come to visit months later they will go to the toybox and get it out to show you that they still have it.",
  ":cooper: Cooper doesn't really understand \"staining the deck,\" so he stuck his face between two balusters and ended up with dark brown stripes on either side of his head. :disappointed:",
  ":cupcake-dag: Cupcake does not like hats. At all.",
  ":cupcake-dag: Cupcake's full name is Princess Petunia Cupcake.",
  ":cupcake-dag: Cupcake likes to nap on the back of the couch.",
  ":cupcake-dag: Cupcake can roll down car windows, but she won't do it for Cooper.",
  ":cupcake-dag: Cupcake often sits on Carter's shoulders",
  ":fox-dag: Fox and Luna are 18F dog twins.",
  ":fox-dag: Fox's favorite food is smoked salmon. She's fancy like that.",
  ":fox-dag: Fox once barked at a picture of a dog in a magazine.",
  ":fox-dag: Fox was Miss September in the 2018 Pike Paws calendar. She now goes around the house saying things like \"I won't get out of bed for less than $10,000/day.\"",
  ":hugo: Hugo is named after Hugo Cabret, the literary child abandoned to raise himself in the infrastructure of a railway station, on account of his being abandoned by his prior owners.",
  ":hugo: Hugo can be convinced to crawl under a bed from one side to the other when amped up.",
  ":hugo: Hugo will do a somersault on command, but only in front of the bedroom closet where he originally learned the trick.",
  ":hugo: Hugo is terrified of humans wearing headbands with springy things on them, even if they are people he knows well.",
  ":loki: Loki will give you the stare of death if you do not share an apple with him.",
  ":loki: Loki’s tongue is physically too large for his own mouth and just hangs out all day.",
  ":loki: Loki once ate an entire bag of Reese’s peanut butter cups, wrappers and all. He had sparkly :poop: for a week!",
  ":loki: Loki once decided it was a good idea to roll around in cow patties and run up to us like it was no big deal.",
  ":loki: Loki was named after the Nordic god of tricks and mischief, which fits his personality perfectly.",
  ":mahalo_goldeneye: Mahalo raced in Daytona Beach, Florida.",
  ":neko: Jessie dropped an apple once, and Neko grabbed it like a ball and went running around the house to show it off.",
  ":neko: Neko is part rottweiler, part pit bull, and part chow chow, which is the best and weirdest and most surprising thing.",
  ":noodle-dag: Noodle often forgets to eat, but once a single kibble is forced in her mouth (sometimes twice) she remembers that she likes it and eats a whole bowl.",
  ":noodle-dag: Noodle never turns around on hardwood floors — just forward and backward movement.",
  ":noodle-dag: Noodle is afraid of her food, water, big boxes, trash cans, floor vents, vacuums, the dog park, baths, reflective things, lamp cords, tile and hardwood floors.",
  ":noodle-dag: Noodle has two beds. At night, she starts on a flat pillow in front of the fan, and then in the middle of the night she switches to a little donut-shaped bed next to her human dad.",
  ":noodle-dag: When Noodle farts, it scares her and she jumps forward and looks back, wondering what happened.",
  ":noodle-dag: Noodle was originally named Peaches. She changed food groups.",
  ":paloma: Paloma looks a little like Toto from The Wizard of Oz. She dislikes the car but loves riding in a bike basket, which inspires lots of \"TOTO!\" calls as she rides through town.",
  ":paloma: Paloma knows how to ring a bell on command. But, she never quite caught onto the fact that ringing the bell would alert her parents to take her outside, so now it's just a fun party trick.",
  ":paloma: According to Wisdom Panel, Paloma is a lhasapoouhuahua (lhasa apso / poodle / chihuahua mix). Because Paloma's mom is embarrassed to admit she DNA tested her dog, she tells people she's simply a \"terrier mix.\"",
  ":paloma: When Paloma meets someone new, she begs for a belly rub. If she knows you already, she also begs for a belly rub. It's her standard greeting (unless you're a delivery driver...).",
  ":pancho-dag: Pancho can read.",
  ":pancho-dag: Pancho is not color blind, he knows UPS brown.",
  ":ted-dag: When Teddy was 3-months old, a bird flew into our house via an open window (while I was in a video meeting). Ted calmy plucked it out of the air in the kitchen and—with encouragement—released it outside to fly away unharmed.",
  {
    "name": "Pixie",
    "emoji": ":pixie:",
    "text": "I am a rescue that was found injured on the side of the highway. Don't worry, I'm all healed up and healthy now."
  },
  {
    "name": "Pixie",
    "emoji": ":pixie:",
    "text":   "I like to give \"puppy hugs\", where I lean on you placing my paws around you. :two_hearts:"
  },
  {
    "name": "Pixie",
    "emoji": ":pixie:",
    "text":   "I love to chase and bark at wheels!"
  },
  {
    "name": "Pixie",
    "emoji": ":pixie:",
    "text":   "I love to be chased! Throw a ball outside and then try and catch me."
  },
  {
    "name": "Pixie",
    "emoji": ":pixie:",
    "text":   "My favorite chew toy was \"my Tito\", a plush Titos vodka bottle gifted from my neighbor who works in the food/bev industry :joy:. Tito was retired in 2018, and my new favorite is \"Ricky\", an unstuffed floppy raccoon."
  },
  {
    "name": "Pixie",
    "emoji": ":pixie:",
    "text":   "I love to go on hikes in the wilderness and will hike all day."
  },
  {
    "name": "Pixie",
    "emoji": ":pixie:",
    "text":   "I see my foster mom regularly and stay with her when my human family goes on extendted trips out of town."
  },
  {
    "name": "Pixie",
    "emoji": ":pixie:",
    "text":   "My human companion is @scottweber"
  },
  ":ripley-dag: Ripley sleeps on her dog bed in our bedroom, but every morning, about a half hour before it's time for us to get up, she climbs into the human bed under the covers for some snugs",
  ":ripley-dag: One time Ripley ate some weird peach thing from the tree on the corner and barfed on the couch.",
  ":ripley-dag: Ripley is scared of even the smallest human toot, but happily delivers her own brutal farts with extreme nonchalance.",
  ":ripley-dag: Things Ripley has calmly slept through: thunderstorms, fireworks, the dogs next door barking all day, our house getting its roof replaced. :sweat_smile:",
  ":ripley-dag: Ripley was the star pupil of her obedience class, at least until she celebrated by dropping a :poop: in the middle of the floor on graduation day.",
  ":ripley-dag: Ripley sleeps on her dog bed in our bedroom, but every morning, about a half hour before it's time for us to get up, she climbs into the human bed under the covers for some snugs.",
  ":ripley-dag: Thanks to the magic of static cling, Ripley often gets up from a nap and wanders around the house with her blanket stuck to her like a shawl or some kind of strange dog skirt.",
  ":ripley-dag: Although Ripley is in fact a dag, when she's particularly comfy she purrs kinda like a cat. Or maybe it's more like snoring, except she's awake.",
  ":ruby-dag: If there is snow on the ground and I'm outside, there is snow on my snoot. - Ruby",
  ":ruby-dag: I like to growl at carved pumpkins. :jack_o_lantern: - Ruby",
  ":ruby-dag: Finding street food on the ground is one of my best talents. I found an _entire chicken thigh_ once. - Ruby",
    ":ruby-dag: Finding street food on the ground is one of my best talents. I found a quarter of a cheese sandwich once. - Ruby",
  ":scully: Scully doesn't chew human things she's not supposed to. But she does pick up socks that are left on the floor and move them to other locations.",
  ":sidney-dag: Sidney really only plays with dogs whose ears stand up like hers. She is very suspicious of dogs who have floppy ears. It took me a few years to realize this and only became super evident when she would barely acknowledge the neighbors bloodhound.",
  ":wallace: Wallace is skeptical.",
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I was afraid of going up or down stairs, so when Greg moved into a house that had them, I just slept in the living room by myself until I got over it."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I love pickles. If you have a pickle, I will follow you around until you share. If you don't share, I'll just keep following you around."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I ate a banana peel once when Greg wasn't looking. I was totally fine."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I have heterochromia - one eye is solid blue but the other is half blue, half brown."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "Sometimes if you put one of my back feet near my ear, it'll start scratching automatically. That gets on my nerves and I'll start biting my foot to make it stop."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I used to like being pushed around the carpet. You'd push me away and I'd jump up and come running back to your hands. Now I just grab a toy and stare at you from a safe distance."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I don't understand humans pointing with their hands, but I do understand pointing with your feet. But be warned, I'll look at you unhappily if there's no food where you're foot-pointing."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I won't play fetch with people sitting on the couch. I only take fetch toys to the recliner, and it doesn't matter who's sitting there. I will play tug with people on the couch, though."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "If someone is standing at the refrigerator when I'm walking through the kitchen, I will always pass between that person and the fridge."
  },
  {
    "name": "Leia",
    "emoji": ":leia:",
    "text": "I dislike oranges but never remember that I dislike them, so if someone is eating an orange I will beg vigorously for a segment, spit it out when given one, and immediately resume begging."
  },
  {
    "name": "Hugo",
    "emoji": ":hugo:",
    "text": "I'm terrified of people wearing masks or other things on their heads. I'm even a little spooked by hats."
  },
  {
    "name": "Pluto",
    "emoji": ":pluto-disney:",
    "text": "I am a dog owned by a mouse whose best friend is a dog that walks upright."
  }
]
