[
  {
    "name": "Cooper",
    "emoji": ":cooper:",
    "text": "I will not eat peanuts or peanut butter."
  },
  {
    "name": "Cooper",
    "emoji": ":cooper:",
    "text": "My full name is Wilford J. Cooperbottom."
  },
  {
    "name": "Cooper",
    "emoji": ":cooper:",
    "text": "I only like two toys: my laser and destroying whatever toy Cupcake had a minute ago."
  },
  {
    "name": "Cooper",
    "emoji": ":cooper:",
    "text": "One day I was paying too much attention to another dog and walked right into a parked car. I pretended I didn't but people saw me."
  },
  {
    "name": "Cooper",
    "emoji": ":cooper:",
    "text": "Every winter people have to rub dryer sheets on my back or else I get shocked every time someone touches me. I get very careful about touching anyone."
  },
  ":cooper: When we go to the dog park, Cooper likes to show off on the agility dog ramps. We never trained him to do the ramps, he just saw other dogs on them and he likes to one-up other dogs.",
  ":cooper: If you give :cooper: Cooper and :cupcake-dag: Cupcake a toy they will remember. When you come to visit months later they will go to the toybox and get it out to show you that they still have it.",
  ":cooper: Cooper doesn't really understand \"staining the deck,\" so he stuck his face between two balusters and ended up with dark brown stripes on either side of his head. :disappointed:",
  ":cooper: Cooper and :cupcake-dag: Cupcake very much like to bark at squirrels when we go on walks, but if you say “Not your squirrel” they will leave it alone and continue on their way.",
  "Carter wanted to  name :cooper: Cooper and :cupcake-dag: Cupcake “Lugnut” and “Applesauce”.",
  ":cooper: Cooper and :cupcake-dag: Cupcake do not understand that the neighbor’s plaster yard ornament bunny isn’t alive, and they’re very, very concerned about it.",
  {
    "name": "Cupcake",
    "emoji": ":cupcake-dag:",
    "text": "I do not like hats. At all."
  },
  {
    "name": "Cupcake",
    "emoji": ":cupcake-dag:",
    "text": "My full name is Princess Petunia Cupcake. :princess::blossom::cupcake:"
  },
  {
    "name": "Cupcake",
    "emoji": ":cupcake-dag:",
    "text": "I like to nap on the back of the couch."
  },
  {
    "name": "Cupcake",
    "emoji": ":cupcake-dag:",
    "text": "I know how to roll down car windows, but I won't do it for :cooper: Cooper."
  },
  {
    "name": "Cupcake",
    "emoji": ":cupcake-dag:",
    "text": "I often sit on Carter's shoulders."
  },
  {
    "name": "Cupcake",
    "emoji": ":cupcake-dag:",
    "text": "I like to lick :cooper: Cooper's head and face."
  },
  ":cupcake-dag: Cupcake used to run wildly into the back yard every time she heard the word “squirrel”. Now her vocabulary has expanded and she will go running when she hears “wombat” or “marmoset”.",
  ":fox-dag: Fox and Luna are 18F dog twins.",
  ":fox-dag: Fox's favorite food is smoked salmon. She's fancy like that.",
  ":fox-dag: Fox once barked at a picture of a dog in a magazine.",
  ":fox-dag: Fox was Miss September in the 2018 Pike Paws calendar. She now goes around the house saying things like \"I won't get out of bed for less than $10,000/day.\"",
  ":hugo: Hugo is named after Hugo Cabret, the literary child abandoned to raise himself in the infrastructure of a railway station, on account of his being abandoned by his prior owners.",
  ":hugo: Hugo can be convinced to crawl under a bed from one side to the other when amped up.",
  ":hugo: Hugo will do a somersault on command, but only in front of the bedroom closet where he originally learned the trick.",
  ":hugo: Hugo is terrified of humans wearing headbands with springy things on them, even if they are people he knows well.",
  ":hugo: Hugo loves pistachios.",
  {
    "name": "Hugo",
    "emoji": ":hugo:",
    "text": "I'm terrified of people wearing masks or other things on their heads. I'm even a little spooked by hats."
  },
  {
    "name": "Leia",
    "emoji": ":leia:",
    "text": "I dislike oranges but never remember that I dislike them, so if someone is eating an orange I will beg vigorously for a segment, spit it out when given one, and immediately resume begging."
  },
  ":noodle-dag: Noodle often forgets to eat, but once a single kibble is forced in her mouth (sometimes twice) she remembers that she likes it and eats a whole bowl.",
  ":noodle-dag: Noodle never turns around on hardwood floors — just forward and backward movement.",
  ":noodle-dag: Noodle is afraid of her food, water, big boxes, trash cans, floor vents, vacuums, the dog park, baths, reflective things, lamp cords, tile and hardwood floors.",
  ":noodle-dag: Noodle has two beds. At night, she starts on a flat pillow in front of the fan, and then in the middle of the night she switches to a little donut-shaped bed next to her human dad.",
  ":noodle-dag: When Noodle farts, it scares her and she jumps forward and looks back, wondering what happened.",
  ":noodle-dag: Noodle was originally named Peaches. She changed food groups.",
  ":noodle-dag: Noodle is physicall an orzo, but lasagna at heart.",
  ":paloma: Paloma looks a little like Toto from The Wizard of Oz. She dislikes the car but loves riding in a bike basket, which inspires lots of \"TOTO!\" calls as she rides through town.",
  ":paloma: Paloma knows how to ring a bell on command. But, she never quite caught onto the fact that ringing the bell would alert her parents to take her outside, so now it's just a fun party trick.",
  ":paloma: According to Wisdom Panel, Paloma is a lhasapoouhuahua (lhasa apso / poodle / chihuahua mix). Because Paloma's mom is embarrassed to admit she DNA tested her dog, she tells people she's simply a \"terrier mix.\"",
  ":paloma: When Paloma meets someone new, she begs for a belly rub. If she knows you already, she also begs for a belly rub. It's her standard greeting (unless you're a delivery driver...).",
  ":pancho-dag: Pancho can read.",
  ":pancho-dag: Pancho is not color blind, he knows UPS brown.",
  ":ripley-dag: Ripley sleeps on her dog bed in our bedroom, but every morning, about a half hour before it's time for us to get up, she climbs into the human bed under the covers for some snugs",
  ":ripley-dag: One time Ripley ate some weird peach thing from the tree on the corner and barfed on the couch.",
  ":ripley-dag: Ripley is scared of even the smallest human toot, but happily delivers her own brutal farts with extreme nonchalance.",
  ":ripley-dag: Things Ripley has calmly slept through: thunderstorms, fireworks, the dogs next door barking all day, our house getting its roof replaced. :sweat_smile:",
  ":ripley-dag: Ripley was the star pupil of her obedience class, at least until she celebrated by dropping a :poop: in the middle of the floor on graduation day.",
  ":ripley-dag: Ripley sleeps on her dog bed in our bedroom, but every morning, about a half hour before it's time for us to get up, she climbs into the human bed under the covers for some snugs.",
  ":ripley-dag: Thanks to the magic of static cling, Ripley often gets up from a nap and wanders around the house with her blanket stuck to her like a shawl or some kind of strange dog skirt.",
  ":ripley-dag: Although Ripley is in fact a dag, when she's particularly comfy she purrs kinda like a cat. Or maybe it's more like snoring, except she's awake.",
  ":ripley-dag: Ripley is not a particularly barky dog. One time, though, she barked and it sounded unnervingly like a human being saying \"Woof\".",
  ":rueben-dag: Rueben loves snuggling shag carpets. May believe they are similarly shaggy friends.",
  ":ruby-dag: Ruby is better at weeding the yard than Anne is.",
  ":ruby-dag: Ruby's name at the rescue was Bravo. She does not respond to it.",
  ":ruby-dag: Ruby's favorite napping spot is the back of the couch, which she will gradually slide off of while she sleeps.",
  ":ruby-dag: Ruby's full name is Ruby Bader Ginsberg.",
  ":ruby-dag: If there is snow on the ground and I'm outside, there is snow on my snoot. - Ruby",
  ":ruby-dag: I like to growl at carved pumpkins. :jack_o_lantern: - Ruby",
  ":ruby-dag: Finding street food on the ground is one of my best talents. I found an _entire chicken thigh_ once. - Ruby",
  ":ruby-dag: Finding street food on the ground is one of my best talents. I found a quarter of a cheese sandwich once. - Ruby",
  ":ruby-dag: Ruby tends to poop on litter, so then Anne has to clean that up too.",
  ":ted-dag:One of Ted's nicknames is Eddie Tedder.",
  ":ted-dag: When Teddy was 3-months old, a bird flew into our house via an open window (while I was in a video meeting). Ted calmy plucked it out of the air in the kitchen and—with encouragement—released it outside to fly away unharmed.",
  ":wallace: Wallace is skeptical.",
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I was afraid of going up or down stairs, so when Greg moved into a house that had them, I just slept in the living room by myself until I got over it."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I love pickles. I used to follow anyone who had a pickle until they gave me some. I'm not allowed to eat pickles anymore, though, so I stopped bugging people about theirs."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I ate a banana peel once when Greg wasn't looking. I was totally fine."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I have heterochromia - one eye is solid blue but the other is half blue, half brown."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "Sometimes if you put one of my back feet near my ear, it'll start scratching automatically. That gets on my nerves and I'll start biting my foot to make it stop."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I used to like being pushed around the carpet. You'd push me away and I'd jump up and come running back to your hands. Now I just grab a toy and stare at you from a safe distance."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I don't understand humans pointing with their hands, but I do understand pointing with your feet. But be warned, I'll look at you unhappily if there's no food where you're foot-pointing."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I won't play fetch with people sitting on the couch. I only take fetch toys to the recliner, and it doesn't matter who's sitting there. I will play tug with people on the couch, though."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "If someone is standing at the refrigerator when I'm walking through the kitchen, I will always pass between that person and the fridge."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I am named after after Winry Rockbell from the anime Fullmetal Alchemist."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I don’t like getting dirty. Therefore, I do not dig."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I ignore police cars and fire trucks unless someone asks if I hear the \"woo woo,\" in which case I will race to the window and growl at them."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I beg for cilantro, but when you give it to me I immediately spit it on the floor. Then I beg for more. I do not eat cilantro."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I like beer. Sometimes I get a few drops and I love it. It makes me sneeze, though."
  },
  {
    "name": "Winry",
    "emoji": ":winry-smile:",
    "text": "I bark at litter in the yard. Bad litter! Bad! Go away!"
  },
  {
    "name": "Pluto",
    "emoji": ":pluto-disney:",
    "text": "I am a dog owned by a mouse whose best friend is a dog that walks upright."
  },
  {
    "name": "Hudson",
    "emoji": ":hudson:",
    "text": "I dislike vacuums and brooms. In fact, all cleaning machines terrify me."
  },
  "Zhuzha's favorite snack is cucumber"
]
