[
 "Brontosaurus is real.",
 "Birds are extant dinosaurs. Think about that the next time you are eating dino chicken nuggets!",
 "Dimetrodon was not a dinosaur, but a non-mammalian synapsid.",
 "It would be a terrible idea to build Jurassic Park in real life!",
 "The next time you think about a T. Rex, picture it covered in feathers. This will be more correct and accurate than what you probably currently think of. In other words, imagine the world’s largest chicken with serrated banana-shaped teeth.",
 "No dinosaur bones have been discovered in Virginia (yet), but their footprints have been found.",
 "Washington DC’s official dinosaur fossil is from a specimen named <https://statesymbolsusa.org/symbol-official-item/dc/dinosaurs-fossils/capitalsaurus|Capitalsaurus>.",
 "If an asteroid the size of a city hadn’t blasted the earth 66 or so million years ago, dinosaurs would still be in charge and we’d all be dino snacks.",
 "Crocodiles and alligators are not dinosaurs despite bearing a strong resemblance with their long snouts and toothy grins. TEETH.",
 "Lizards are not and have never been dinosaurs, despite the word “dinosaur” literally meaning “giant terrifying lizard.” That annoying house sparrow in your backyard trying to nest in a cavity in your house that you should plug up, though? Yeah, that’s a dinosaur. You now have a dinosaur infestation.",
 "King Cryolophosaurus in the hit PBS Kids animated show Dinosaur Train got his name because his head crest makes him look like Elvis. 🎶Dinosaur Traaaaaiiin! 🎶",
 "Sharks and ants are older than dinosaurs. They also survived the apocalypse.",
 "When Iguanodon was first discovered, it was thought that its thumb claw was a horn on its nose.",
 "The bone wars led to the discovery of many new fossils and species of dinosaurs, but it also resulted in the destruction of many specimens because two individuals in a bitter rivalry had to appease their own super-sauropod-sized egos more than anything else.",
 "Dr. Scott the Paleontologist wants YOU to get outside, get into nature, and make your own discoveries!",
 "If you haven't read <https://www.harpercollins.com/products/the-rise-and-fall-of-the-dinosaurs-steve-brusatte?variant=40999820165154|The Rise and Fall of the Dinosaurs> by Dr. Steve Brusatte, you need to stop what you’re doing and go read that book right now. Dinosaurs are waiting for you.",
 "Think a Triceratops is impressive with its three massive horns? <https://en.wikipedia.org/wiki/Kosmoceratops|Kosmoceratops> was another type of ceratopsian dinosaur with 15 horns on its crest. I know who I want on my side in a fight.",
 "Stegosaurus may have had all of those distinctive plates on its spine and the tail spikes, but <https://en.wikipedia.org/wiki/Kentrosaurus|Kentrosaurus> went and took it several spikes further.",
 "Contrary to popular belief, Allosaurus was not made of aloe.",
 "Spinosaurus was not, in fact, a giant walking lizard-like spine. Or was it… 🤔",
 "Spinosaurus was the preeminent dino chiropractor back in the day; that’s how it got its name.",
 "Titanosaur got its name by virtue of being from Titan, one of Saturn’s moons. Dinosaurs truly were out of this world!",
 "Velociraptor and T. Rex should star in Cretaceous World, not Jurassic World.",
 "Dinosaur fossils are commonly found in cliffs along a coastline, arid climates, and your own backyard if you believe hard enough.",
 "The largest dinosaurs were sauropods, which could grow to be over 100 feet long and 6 human children tall, weigh at least 220,000 pounds, and eat 150% of the vegetation in your yard, your neighbor’s yard, your other neighbor’s yard, and the field down the street plus the forest off in the distance.",
 "A T. Rex’s bite force was so strong it could crush even a truck in a single bite. Who’s the monster truck now?",
 "A T. Rex would continuously grow new teeth throughout its life after the old ones fell out from all of the carnivorous rampages it went on, just like sharks. T. Rex and sharks: made for Banter.",
 "<https://en.wikipedia.org/wiki/Nodosaurus|Nodosaurus>, a genus of ankylosaur, actually got its name from its hardcore programming skills and efficient use of tree structures.",
 "When sauropods walked the earth, they produced mini earthquakes with each step because they were so heavy.",
 "Therapods were excellent dancers and are the reason why we have the phrase “they could really cut a rug.”",
 "Dinosaur footprints can be over 60 inches wide, meaning you can fit 5 regular feet in them.",
 "While appearing to be animated, Dino from the Flintstones was a real dinosaur! Unlike that other purple imposter in a costume…",
 "<https://en.wikipedia.org/wiki/Therizinosaurus|Therizinosaurus> was the true inspiration for Edward Scissorhands and also marketed itself as The Ultimate Gardening Machine.",
 "Rob D.’s “Clubbed to Death” is the approved ankylosaur anthem of choice when things are about to go down against a bunch of meat-eaters thinking they’re going to have an easy meal.",
 "Brachiosaurus got their name from eating far too many delicious Brach’s candies.",
 "Although they are referred to as Velociraptors in Jurassic Park and related media, the actual Velociraptor genus is much smaller – on the order of <1m tall and <20kg. Don’t rest too easy, though: close relatives like Deinonychus, Austroraptor, and Utahraptor were an order of magnitude larger. Evidence of door-opening abilities remains inconclusive.",
 "Birds aren’t real, and birds are dinosaurs, so dinosaurs aren’t real either."
]
