[
  "If they can swoop and poop, they should get the scoop.",
  "Let me know how I can help.",
  "I’m excited about this because, frankly, Mike, Norah, and Eleni tease me too much and I’m hoping to get some back up.",
  "This is why we need an all-18F IRL!",
  "I prepped the file/deliverable/etc. and shared in drive already.",
  "Threading is caring.",
  "Here's the secret thread. Don't tell Randy.",
  "Maybe add it to #mvb.",
  "I am happy to talk to anyone about anything!",
  "That’s very Jersey.",
  "I would suggest avoiding Fredericksburg.",
  "We don't do this work alone.",
  "Blog amongst yourselves.",
  "There's beauty in how we work together.",
  "Projects are not the unit of impact. Connect the dots.",
  "Seriously people, please thread.",
  "You're here to do good work for the public.",
  "Can we all agree to say that Randy lost a slack channel?",
  "Act with confidence and openness.",
  "Participate in the 18F community: get to know colleagues, improve practices, speak publicly, nurture compassion.",
  "You know, one of my favorite things about Fred Rogers is...",
  "_puts 'This Is a Long Drive for Someone with Nothing to Think About' on again_",
  "Start in the weeds, work up to the flowers. (Or the mushrooms!).",
  "Move that truck!",
  "It’s the Division of Waste Management within the Fredericksburg Dept. of Tourism and Waste Management vs. the Office of Tourism within the Fredericksburg Dept. of Tourism and Waste Management.",
  "Never in my wildest dreams would I have ever guessed I’d live in New Jersey. I still can’t believe it. You just get stuck in New Jersey. I don’t know how to get out.",
  "The Neighborhood of Make-Believe didn’t have a fully worked-out system of governance.",
  "Thanks Buddy!",
  "Bottle Rocket, the pinnacle of human creation.",
  "I love Ursula Franklin’s Real World of Technology and her definition of technology: a way of doing something.",
  "I can do as much or little and have no needs.",
  "I HAVE NO TIME TO WASTE!",
  "It will be a long walk to get a ham sandwich.",
  "That was great. Thanks to all! I’m so happy you’re all here doing the stuff you’re doing. Even Randy.",
  "Hey Randy, what are you doing down here at the bottom of this thread. Just hangin’?",
  "It didn’t work Randy. I tried to sheepishly ask-not-ask Greg for help with an aww shucks, little ol’ me can’t figure this out this big bad botty thing to Greg but he didn’t bite. He was just, `yeah, that doesn’t work`",
  "I mean, if I’m honest, it’s just to stick it to Randy and all those other cocky-Fredericksburgians. I’m glad their art mart closed. they don’t deserve art.",
  "I want to hear about the things you’re proud of, so don’t worry about the self-congratulatory thing with me.",
  "I’m really proud of you all.",
  "This was a true group effort.",
  "One of my proudest moments was when I was looking at some store window at like 1am on a rainy NYC night years ago when Michael Stipe came up next to me looking at the same window. I noticed who he was, looked a bit longer, and then walked away without bothering him.",
  "Randy and I are going to give a speech  about using Bottle Rocket as a guide to digital transformation.",
  "@mikegintz you’re in the god forsaken Fredricksburg channel because I thought you might like the content of this thread.",
  "I think the way you could make it thread compliant is to say something like, 'What is such an adorable cat as Pete doing in a dump like Fredericksburg?'",
  "But it wouldn’t be _the same_ thread. I don’t want to be selfish.",
  "I love threads",
  "Anyone else ever come on over here to catch a little bant, see something, comment `thread of course`, and then realize the bant you’re reacting to is 350 messages back/36 minutes old and get embarrassed you’re so behind?",
  "One of the most important things I want newcomers to the thread to know is that this is your thread. Regardless of what's come earlier in the thread, you are here because you belong here. Take the thread where you want it to go. Make it reflect your hopes and dreams for the thread. Add whatever Huey Lewis and the News videos to the *random huey* response that you want. Or even make new thread-specific responses. This thread belongs to you.",
  "But whatever you do, Randy can't know about this thread, because he ruined the last one. And that just. Can. Not. Be. Forgiven.",
  "There’s no threading culture in this channel. IMHO, `threaded bants` would improve bant navigation.",
  "For newer folks, #mvb is the Minimum Viable Blog. It’s just a low-fidelity, no barrier-to-entry way for us to share thoughts with each other. View prior posts in the index https://goo.gl/wfQEWQ . Write your own in a doc, stick it in this folder https://goo.gl/dmGEBx, update the index and post to #mvb.",
  "Hey. I meant to tell you (yes you) that the thing you were talking about the other day...that thing you learned...oh wait, maybe it was that thing you were struggling with and figured out...or was it...geez, a lot of people would like to hear more about it, and you should totally write an #mvb post about it.",
  "I’m heading into 90 mins of meetings and can be more thoughtful later.",
  "I heard someone outside of gov use the phrase 'no permanent friends, no permanent enemies' and thought that made a lot of sense. And was catchy.",
  "Hey folks, new #thoughtleader here. So how are you all monetizing your thought leadership?",
  "If you’re here, 18F is yours to shape. Make it even better.",
  "Small projects, done well, hand-in-hand with the partner are more effective at building durable impact over time than big, prescriptive top-down comprehensive projects.",
  "Being kind makes all collaboration easier. Humor helps too. Many of our partners are in vulnerable situations. Casualness and playfulness, while remaining professional and appropriate, reduces tension when people feel like they are behind, not succeeding, or unprepared.",
  "People have a very hard time following a thread over time, remembering why they started doing something a few months ago, why they’ve taken the steps they have. Seeing the long arc of a story or project or team is hard.",
  "Legacy transformation work takes a long time. It’s slow work and a poor fit for parachuting in or quick deployments.",
  "Most changemakers don’t stick around long enough to make the change.",
  "Nothing changes without bringing along the career folks. This is by design. The civil service was created to ensure institutional, professional expertise over time beyond the fluctuations of political swings, term employees, or contractors.",
  "We can have a partner- and public-facing posture of humility and respect, while at the same time standing firm for our own sense of self and expressing our successes and value.",
  "Every position is a leadership position.",
  "We should all take our turn doing the dishes.",
  "You don't always have to ask permission; there's a lot you can just do.",
  "Technical prototyping before a legacy system-related procurement unlocks so many doors and allows you to learn many, many, many valuable lessons about the project, partners, partner agency, and systems.",
  "Ground any training activities in the doing of real work. Avoid upfront training. Identify meaningful work, train in the skills needs just in time as you go.",
  "Just do the thing. Don’t fret so much beforehand. You’ll figure it out.",
  "People are often not comfortable with not figuring everything out up front. They need help getting used to it.",
  "Maximize the work not done.",
  "Impact takes a long time to show up. I’m just now seeing the impact of some of our former teammates who left over a year ago. You may never be aware of the impact you’ve made.",
  "My face looks crabby at rest, so I remind myself to smile on video and be conscious of the face people see in the little box.",
  "Taking the time to write clearly is usually worth the investment. Even in our less-documentation-more-working-code world, people do go back to information that is helpful to them.",
  "People trust you more when you can show them that you can do the work, not just talk about it.",
  "I think people who trust me do so because I put in the work to help them.",
  "I get to work with brilliant people, many of whom still carry doubt about themselves. Lingering imposter syndrome effects. I think those doubts are part of what help us work with our partners humbly and seek to improve ourselves, and in that sense I think it’s helpful. But you should all be proud of yourselves and the work we do. I know I’m proud of you.",
  "I wish you all boldness. Empathetic, caring, thoughtful boldness.",
  "We need to speak hard truths. To our partners and ourselves.",
  "We gotta be bold in pushing to figure out this whole puzzle and keep getting better. If we ever feel like we, as individuals, are not empowered to speak up and draw 18F closer to our ideals, we’re sunk.",
  "If you’re here, 18F is yours to shape. Make it even better.",
  "I really appreciate your time.",
  "I'm gonna say it one more time: We should really have an all-18F IRL.",
  "Someone remember to say that Randy saved a Billion dollars each time he says the Census failure was his project."
]
