[
  "If they can swoop and poop, they should get the scoop.",
  "Let me know how I can help.",
  "I’m excited about this because, frankly, Mike, Norah, and Eleni tease me too much and I’m hoping to get some back up.",
  "This is why we need an all-18F IRL!",
  "I prepped the file/deliverable/etc. and shared in drive already.",
  "Threading is caring.",
  "Here's the secret thread. Don't tell Randy.",
  "Maybe add it to #mvb.",
  "I am happy to talk to anyone about anything!",
  "That’s very Jersey.",
  "I would suggest avoiding Fredericksburg.",
  "We don't do this work alone.",
  "Blog amongst yourselves.",
  "There's beauty in how we work together.",
  "Projects are not the unit of impact. Connect the dots.",
  "Seriously people, please thread.",
  "You're here to do good work for the public.",
  "Can we all agree to say that Randy lost a slack channel?",
  "Act with confidence and openness.",
  "Participate in the 18F community: get to know colleagues, improve practices, speak publicly, nurture compassion.",
  "You know, one of my favorite things about Fred Rogers is...",
  "_puts 'This Is a Long Drive for Someone with Nothing to Think About' on again_",
  "Start in the weeds, work up to the flowers. (Or the mushrooms!).",
  "Move that truck!",
  "It’s the Division of Waste Management within the Fredericksburg Dept. of Tourism and Waste Management vs. the Office of Tourism within the Fredericksburg Dept. of Tourism and Waste Management.",
  "Never in my wildest dreams would I have ever guessed I’d live in New Jersey. I still can’t believe it. You just get stuck in New Jersey. I don’t know how to get out.",
  "The Neighborhood of Make-Believe didn’t have a fully worked-out system of governance.",
  "Thanks Buddy!",
  "Bottle Rocket, the pinnacle of human creation.",
  "I love Ursula Franklin’s Real World of Technology and her definition of technology: a way of doing something.",
  "I can do as much or little and have no needs.",
  "I HAVE NO TIME TO WASTE!",
  "It will be a long walk to get a ham sandwich.",
  "That was great. Thanks to all! I’m so happy you’re all here doing the stuff you’re doing. Even Randy.",
  "Hey Randy, what are you doing down here at the bottom of this thread. Just hangin’?",
  "It didn’t work Randy. I tried to sheepishly ask-not-ask Greg for help with an aww shucks, little ol’ me can’t figure this out this big bad botty thing to Greg but he didn’t bite. He was just, `yeah, that doesn’t work`",
  "I mean, if I’m honest, it’s just to stick it to Randy and all those other cocky-Fredericksburgians. I’m glad their art mart closed. they don’t deserve art.",
  "Randy and I are going to give a speech about using Bottle Rocket as a guide to digital transformation.",
  "@mikegintz you’re in the god forsaken Fredricksburg channel because I thought you might like the content of this thread."
  "I want to hear about the things you’re proud of, so don’t worry about the self-congratulatory thing with me."
  "I’m really proud of you all."
  "This was a true group effort."
  "One of my proudest moments was when I was looking at some store window at like 1am on a rainy NYC night years ago when Michael Stipe came up next to me looking at the same window. I noticed who he was, looked a bit longer, and then walked away without bothering him."
]
