[
  "Giraffes only sleep 5 minutes a day.",
  "They have an ancient giraffe birdbat skeleton at the Smithsonian.",
  "Giraffes are excellent swimmers.",
  "Giraffes are very, very tired by the time spring comes along",
  "Bears are scared of giraffes",
  "Giraffes are actually very unlikely.",
  "Giraffes are good people.",
  "You can find out how old a giraffe is by counting their spots.",
  "A group of giraffes is a tower.",
  "Giraffes are genetically, albeit distantly, linked to prehistoric birdbats.",
  "Giraffes can't ride unicycles.",
  "Giraffe faces are very far away, so nobody really knows what they look like",
  "Giraffes can tell when rain is coming thanks to their antenna radar things. But they live outside so it doesn't matter much.",
  "Ghosts and giraffes are not thwarted by curtains.",
  "Giraffes are the kings of the savanna, as long as nothing eats them.",
  "Giraffes enjoy the weekends because they can sleep late.  They're surprisingly human-like.",
  "Every giraffe that has ever had to Tock has done so on time.",
  "Giraffe meat is kosher.",
  "Giraffe anatomy includes radar ossicones, toe straws, and a tail hammer.",
  "Giraffes don't fly. They have no flappy things for propulsion.",
  "If a giraffe and a blue whale got in a fight, the giraffe would win because blue whales aren't very good at running around and they have really short arms and they always wear fin-mittens on their hands.",
  "A giraffe's tongue is longer than the average human can leap.",
  "The greatest recorded human leap height is less than the length of a giraffe's neck.  Nobody can jump over a giraffe.",
  "Giraffes live in 3-bedroom caves in family units called droves.",
  "Giraffes aren’t good on skates",
  "Giraffes sleep less than any other land mammal because the leaves they eat are filled with the same natural ingredients as Diet Coke.",
  "Giraffes like a bad joke, because they really have to reach for the punchline.",
  "Giraffes will help you take care of your woodpecker problems.",
  "Giraffes can divide by zero.",
  "No one has ever seen a giraffe pogo",
  "Dolphins are better swimmers than giraffes",
  "Giraffes do not usually wear hats because hats interfere with their radar ears.",
  "The giraffe's closet animal kingdom ally is the sea turtle.",
  "Giraffes fight off bear attacks with their tails.",
  "Giraffes are endangered because there aren't very many of them. Back in the 1940s, they were used to test early spacecraft because their radarfaces helped them navigate, but a lot of them didn't come back.  They flew their spacecraft away and we don't know where they went.",
  "Giraffes can bark like dogs when they're really worked up.",
  "Certain giraffes can spit acid.",
  "Giraffes use their radar ears to locate the best trees.",
  "Giraffes don't like Diet Coke.",
  "The constellation Camelopardalis is in the shape of a giraffe.",
  "Julius Caesar was afraid of giraffes.",
  "Giraffes don't drink their bathwater.",
  "Giraffes do not yet have a seat at the United Nations.",
  "Salvador Dali wrote a screenplay for the Marx Brothers, _Giraffes on Horseback Salad_.",
  "Giraffes may or may not be sparkly",
  "Julius Caesar introduced giraffes to Rome on his return from Egypt following the civil war with Pompey Magnus.",
  "The first giraffe in Rome may have been a gift from Cleopatra.",
  "Caesar's giraffe participated in celebratory triumphs, attending parades and doing a show at the Circus.",
  "Romans didn't understand giraffes so they called them \"camel-leopards,\" which is probably where the North African giraffe got its scientific name, giraffa camelopardalis.",
  "A giraffe will steal your banana.",
  "Giraffes hum because they don't know the words.",
  "Giraffes can play the flute."
]
