[
  "Giraffes only sleep 5 minutes a day.",
  "They have an ancient giraffe birdbat skeleton at the Smithsonian.",
  "Giraffes are excellent swimmers.",
  "Giraffes are very, very tired by the time spring comes along",
  "Bears are scared of giraffes",
  "Giraffes are actually very unlikely.",
  "Giraffes are good people.",
  "You can find out how old a giraffe is by counting their spots.",
  "A group of giraffes is a tower.",
  "Giraffes are genetically, albeit distantly, linked to prehistoric birdbats.",
  "Giraffes can't ride unicycles.",
  "Giraffe faces are very far away, so nobody really knows what they look like",
  "Giraffes can tell when rain is coming thanks to their antenna radar things. But they live outside so it doesn't matter much.",
  "Ghosts and giraffes are not thwarted by curtains.",
  "Giraffes are the kings of the savanna, as long as nothing eats them.",
  "Giraffes enjoy the weekends because they can sleep late. They're surprisingly human-like.",
  "Every giraffe that has ever had to Tock has done so on time.",
  "Giraffe meat is kosher.",
  "Giraffe anatomy includes radar ossicones, toe straws, and a tail hammer.",
  "Giraffes don't fly. They have no flappy things for propulsion.",
  "If a giraffe and a blue whale got in a fight, the giraffe would win because blue whales aren't very good at running around and they have really short arms and they always wear fin-mittens on their hands.",
  "A giraffe's tongue is longer than the average human can leap.",
  "The greatest recorded human leap height is less than the length of a giraffe's neck. Nobody can jump over a giraffe.",
  "Giraffes live in 3-bedroom caves in family units called droves.",
  "Giraffes aren’t good on skates",
  "Giraffes sleep less than any other land mammal because the leaves they eat are filled with the same natural ingredients as Diet Coke.",
  "Giraffes like a bad joke, because they really have to reach for the punchline.",
  "Giraffes will help you take care of your woodpecker problems.",
  "Giraffes can divide by zero.",
  "No one has ever seen a giraffe pogo",
  "Dolphins are better swimmers than giraffes",
  "Giraffes do not usually wear hats because hats interfere with their radar ears.",
  "The giraffe's closet animal kingdom ally is the sea turtle.",
  "Giraffes fight off bear attacks with their tails.",
  "Giraffes are endangered because there aren't very many of them. Back in the 1940s, they were used to test early spacecraft because their radarfaces helped them navigate, but a lot of them didn't come back. They flew their spacecraft away and we don't know where they went.",
  "Giraffes can bark like dogs when they're really worked up.",
  "Certain giraffes can spit acid.",
  "Giraffes use their radar ears to locate the best trees.",
  "Giraffes don't like Diet Coke.",
  "The constellation Camelopardalis is in the shape of a giraffe.",
  "Julius Caesar was afraid of giraffes.",
  "Giraffes don't drink their bathwater.",
  "Giraffes do not yet have a seat at the United Nations.",
  "Salvador Dali wrote a screenplay for the Marx Brothers, _Giraffes on Horseback Salad_.",
  "Giraffes may or may not be sparkly",
  "Julius Caesar introduced giraffes to Rome on his return from Egypt following the civil war with Pompey Magnus.",
  "The first giraffe in Rome may have been a gift from Cleopatra.",
  "Caesar's giraffe participated in celebratory triumphs, attending parades and doing a show at the Circus.",
  "Romans didn't understand giraffes so they called them \"camel-leopards,\" which is probably where the North African giraffe got its scientific name, giraffa camelopardalis.",
  "A giraffe will steal your banana.",
  "Giraffes hum because they don't know the words.",
  "Giraffes can play the flute.",
  "Giraffes can wink. https://i.imgur.com/1btcaHi.gif",
  "Airplanes don't have to avoid giraffes because giraffes sense them with their radarfaces and duck down.",
  "Giraffes can see dark matter.",
  "A giraffe's nose can smell a single drop of Diet Coke from up to five miles away. It makes them angry because they don't like it.",
  "The average giraffe loses fewer personal items in its lifetime than the average Randy does.",
  "The current mayor of Mannheim, Germany, is a giraffe named Franz.",
  "Giraffes take time off from work to rest and recuperate because it is essential to their health and wellbeing.",
  "Okay, see one time Randy Beeman's mom was sitting on the porch and she felt a lick on her foot and she thought it was her dog but it wasn't, it was just this weird giraffe who did that a lot. Okay bye.",
  "Giraffes are born knowing how to play Chopsticks on piano.",
  "Giraffes love heavy metal music but they can't make devil-horns.",
  "People don't like giraffe jokes because they're too long.",
  "Many restaurants refuse to serve giraffes because that's too tall an order.",
  "No giraffe has ever failed to swim the English Channel.",
  "The giraffe's ancient relative, the bird-bat, could fly faster than a speeding slow-flying thing.",
  "Randy likes giraffes.",
  "In the mountains of South America, there are miniature, very-fuzzy giraffes sometimes called \"alpacas.\"",
  "Giraffes play with fire. Yet another reason they don't get along with bears.",
  "A giraffe‘s spots are unique and they use them to identify each other, like big fuzzy name tags.",
  "A giraffe‘s tongue is prehensile, which means it is not quite hensile.",
  "Giraffes can live to be almost 40 years old, but because of their poor balance, once they get over the hill, they just tumble all the way down.",
  "Ancient Egyptians kept giraffes as pets. They carried very large baggies on their morning walkies.",
  "When a giraffe bends down to drink, blood vessels in its neck close to prevent blood rushing to its brain and causing it to pass out.",
  "Giraffes drink using a “plunger pump.“ When their mouth is in the water, they open it and pull their jaw back to suck water in. Then they close their mouth, open their throat, and push their jaw forward to push the water into their neck. They do this up to 17 times in a single drink, storing about 1.5 gallons of water in their throat. Then they stand up and the water pours into their stomach all at once.",
  "The giraffe‘s nearest living relative is the Okapi, which grows to about 5 feet tall.",
  "Female giraffes have thin, fuzzy ossicones. Male giraffes have hard, knobby ossicones.",
  "There is fierce scientific debate about how many giraffe species there are. It is somewhere between one and a bunch.",
  "Giraffes do not have top front teeth. Don‘t look at pictures, it‘s creepy.",
  "According to ancient mythology, giraffes visit the homes of good children to protect them from overnight bear attacks.",
  "It is considered a sign of good fortune to be kissed on the forehead by a giraffe.",
  "Giraffes love disco. :disco-spin:",
  "There has never been a giraffe named Alan but there is a band named A Giraffe Named Alan. It refers to a giraffe that doesn't exist.",
  "Playing polo on a giraffe requires an exceptionally long mallet.",
  "Ancient giraffes had fangs.",
  "A giraffe's first experience in life is falling seven feet and landing on its head.",
  "Giraffes are not good at playing tennis. Their hand-eye coordination stinks because they don't have hands.",
  "Giraffes have very high blood pressure. They should cut down on sodium.",
  "Scientists believe giraffes are the only land mammals that look like giraffes.",
  "In the sequel to the tortoise and the hare, the hare challenged a giraffe and the giraffe won by just being fast.",
  "Giraffes like donuts. All kinds of donuts. Even gross ones.",
  "Giraffes are solid green but trick your eyes into thinking they are a spotty mix of brown on yellow, or perhaps yellow on brown, via an elaborate system of mirrors and misdirection.",
  "Giraffes can jump.",
  "A giraffe's core temperature is about 101°F. Giraffes are so hot right now.",
  "There are giraffes with dwarfism. They have horse-sized legs and horse-sized bodies, but giraffe-sized necks. They're still 9 feet tall, too. Even a short giraffe is taller than you.",
  "Giraffes do not eat each other without a very good reason.",
  "A giraffe will never win the Boston Marathon because they're sprinters, not long-distance runners. But they can run nearly 40 mph, so they'd at least get a heck of a head start.",
  "Sometimes giraffes don't have spots."
]