[
	"Hyraxes are also called dassies",
	"Hyraxes are small, thickset, herbivorous mammals",
	"Hyraxes are well-furred, rotund animals with short tails",
	"Hyraxes are between 12 and 28 inches long and weigh between 4 and 11 pounds",
	"Hyraxes are superficially similar to pikas and marmots, but are more closely related to *elephants and sea cows*",
	"Hyraxes are comprised by five extans species: the rock hyrax, the yellow-spotted rock hyrax, the western tree hyrax, the southern tree hyrax, and the eastern tree hyrax",
	"Hyraxes are found only in Africa, with the execption of the rock hyrax, which is also found in the Middle East.",
	"Hyraxes retain or have redeveloped a number of primitive mammalian characteristics; in particular, they have poorly developed internal temperature regulation, for which they compensate by behavioural thermoregulation, such as huddling together and basking in the sun.",
	"Unlike most other browsing and grazing animals, they do not use the incisors at the front of the jaw for slicing off leaves and grass; rather, they use the molar teeth at the side of the jaw.",
	"Hyraxes have two upper incisors that are large, tusk-like, and grow continuously through life, similar to those of rodents. The four lower incisors are deeply grooved \"comb teeth\".", 
	"Hyraxes are physically incapable of regurgitation",
	"Hyrax feet have rubbery pads with numerous sweat glands, which may help the animal maintain its grip when quickly moving up steep, rocky surfaces.",
	"Hyraxes have efficient kidneys, retaining water so that they can better survive in arid environments.",
	"Hyraxes have highly charged myoglobin, which has been inferred to reflect an aquatic ancestry.",
	"Hyraxes share several unusual characteristics with mammalian orders Proboscidea (elephants and their extinct relatives) and Sirenia (manatees and dugongs), which have resulted in their all being placed in the taxon Paenungulata.",
	"Male hyraxes lack a scrotum and their testicles remain tucked up in their abdominal cavity next to the kidneys, as do those of elephants, manatees, and dugongs.",
	"Female hyraxes have a pair of teats near their armpits (axilla), as well as four teats in their groin (inguinal area); elephants have a pair of teats near their axillae, and dugongs and manatees have a pair of teats, one located close to each of the front flippers.",
	"Hyrax tusks develop from the incisor teeth as do the tusks of elephants; most mammalian tusks develop from the canines.",
	"Hyraxes, like elephants, have flattened nails on the tips of their digits, rather than the curved, elongated claws usually seen on mammals.",
	"The descendants of the giant \"hyracoids\" (common ancestors to the hyraxes, elephants, and sirenians) evolved in different ways. Some became smaller, and evolved to become the modern hyrax family. Others appear to have taken to the water (perhaps like the modern capybara), ultimately giving rise to the elephant family and perhaps also the sirenians.",
	"Hyraxes are sometimes described as being the closest living relative of the elephant, although whether this is so is disputed. Recent morphological- and molecular-based classifications reveal the sirenians to be the closest living relatives of elephants. While hyraxes are closely related, they form a taxonomic outgroup to the assemblage of elephants, sirenians, and the extinct orders Embrithopoda and Desmostylia.",
	"References are made to hyraxes in the Hebrew Bible (Leviticus 11:5; Deuteronomy 14:7; Psalm 104:18; Proverbs 30:26). In Leviticus they are described as lacking a split hoof and therefore not being kosher.", 
	"One of the proposed etymologies for \"Spain\" is that it may be a derivation of the Phoenician I-Shpania, meaning \"island of hyraxes\" or \"land of hyraxes\", but the Phoenecian-speaking Carthaginians are believed to have used this name to refer to rabbits, animals with which they were unfamiliar."
]



