[
  "Contrary to what you may have heard, Minnesota has more than 10,000 lakes.",
  "Prince lived here. Yes, that Prince.",
  "Unlike it's neighbor to the east, Minnesota has standards for how large a body of water must be in order to qualify as a lake.",
  "The Twins haven't won a World Series since 1991 but it's OK because none of Minnesota's neighbor states have even won a pennant.",
  "Minnesota has more coastline than California and Hawaii combined.",
  "Some people say the state bird is the mosquito but that's actually DC's state bird. Minnesota's is the Common Loon.",
  "Bob Dylan was born in Minnesota.",
  "Duluth Pack and Duluth Trading Company are different companies.",
  "Minnesota has 11,842 lakes (10 or more acres). Wisconsin has 15,074 but only 6,000 larger than 10 acres. :minn:",
  "Minnesota is where the Mississippi River starts. Visit Headwaters State Park on Lake Itasca next time you're there!",
  "Minnesota is where :prince: lived. RIP :purple_heart: :prince:",
  "Minnesota's state muffin is the blueberry.",
  "Minnesota's state gemstone is the Lake Superior Agate. They're beautiful!",
  "Water skiing was invented in Lake City, Minnesota.",
  "Open heart surgery and bone marrow transplants were both pioneered by the University of Minnesota.",
  "Voyageurs National Park is :minn:'s gift to the :usa: but don't take my word for it: http://www.startribune.com/voyageurs-national-park-is-minnesota-s-gift-to-america/387635401/",
  "Minneapolis has more golfers per capita than any other city in the country.",
  "Madison is the 'Lutefisk capital of the United States'. - http://www.ci.madison.mn.us/index.asp?Type=B_BASIC&SEC=4FF88DEE-0E53-4360-A846-8EF1DD44ACCD",
  "In 1956, Southdale, in the Minneapolis suburb of Edina, was the first enclosed climate-controlled shopping mall Shop50states. - http://99percentinvisible.org/episode/the-gruen-effect/",
  "Tonka Trucks were developed and are continued to be manufactured in Minnetonka.",
  "The BWCA contains some of the oldest rock on Earth, up to 2.7 billion years old",
  "The mystery of Devil's Kettle Falls on Lake Superior was solved in 2017. For decades prior, the water simply appeard to vanish. https://www.mprnews.org/story/2017/02/28/hydrologists-solve-minnesota-devils-kettle-falls-mystery",
  "The first Rollerblade in-line skates were invented in a Minneapolis basement in 1980 by two brothers.",
  "The Oregon Trail was written by two teachers from Northfield, MN who wanted a computer version of a paper-based classroom game they'd ran for years. They later started the Minnesota Educational Computing Consortium (MECC).",
  "Alan Page has more career sacks in the NFL (173) than any other former justice of the Minnesota Supreme Court.",
  "The current Twin Cities 18F contingent is @amandac and @blacktm",
  "More than 5 million people live in Minnesota",
  "Learn about extractive industries in Minnesota at: https://useiti.doi.gov/explore/MN/",
  "It's called hotdish and that'll be enough, thank you very much.",
  "Minnesotans play *“duck, duck, gray duck,“* a (superior) version of “duck, duck, goose.” They may become indignant if it is suggested otherwise.",
  "Developed by Minnesota company 3M, *Post-It Notes’* original yellow color was chosen because the lab next door to the development team only had yellow scrap paper for them to test on.",
  "*Sound 80 Recording Studios* in Minneapolis is the oldest digital recording studio in the world, and home to the Guinness Book’s “quietest place on earth”: an -13db anechoic chamber. Bob Dylan’s _Blood on the Tracks_ and demo tapes for Prince’s first album, _For You_, were recorded here.",
  "Minnesota’s *11,842 lakes* provide more total miles of shoreline than all of California’s coast and lakeshores. 150 of these lakes are named 'Long Lake.'"
]
