[
  "The first national park was established in 1872 with the creation of Yellowstone National Park.",
  "The National Park Service was created in 1916 and tasked with preserving the parks.",
  "Robert Stanton was the 15th Director of the National Parks Service and the first Black person to hold the position, appointed in 1997.",
  "Fran P. Mainella was the 16th Director of the National Parks Service and the first woman to hold the position, appointed in 2001.",
  "There are 63 national parks spread across 30 states, American Samoa, and the U.S. Virgin Islands.",
  "There are 9 national parks in California: Channel Islands, Death Valley, Joshua Tree, Kings Canyon, Lassen Volcanic, Pinnacles, Redwood, Sequoia, and Yosemite.",
  "There are 8 national parks in Alaska: Denali, Gates of the Arctic, Glacier Bay, Katmai, Kenai Fjords, Kobuk Valley, Lake Clark, and Wrangell-St. Elias.",
  "There are 5 national parks in Utah: Arches, Bryce Canyon, Canyonlands, Capitol Reef, and Zion.",
  "There are 4 national parks in Colorado: Black Canyon of the Gunnison, Great Sand Dunes, Mesa Verde, and Rocky Mountain.",
  "There are 3 national parks in Arizona: Grand Canyon, Petrified Forest, and Saguaro.",
  "There are 3 national parks in Florida: Biscayne, Dry Tortugas, and Everglades.",
  "There are 3 national parks in Washington: Mount Rainier, North Cascades, and Olympic.",
  "There are 2 national parks in Hawaii: Haleakalā and Hawaiʻi Volcanoes.",
  "There are 2 national parks in New Mexico: Carlsbad Caverns and White Sands.",
  "There are 2 national parks in South Dakota: Badlands and Wind Caves.",
  "There are 2 national parks in Texas: Big Bend and Guadalupe Mountains.",
  "There are 2 national parks in Montana: Glacier and Yellowstone.",
  "There are 2 national parks in Nevada: Death Valley and Great Basin.",
  "There are 2 national parks in Wyoming: Grand Teton and Yellowstone.",
  "There is 1 national park in American Samoa: National Park of American Samoa.",
  "There is 1 national park in Arkansas: Hot Springs.",
  "There is 1 national park in Indiana: Indiana Dunes.",
  "There is 1 national park in Kentucky: Mammoth Cave.",
  "There is 1 national park in Maine: Acadia.",
  "There is 1 national park in Michigan: Isle Royale.",
  "There is 1 national park in Minnesota: Voyageurs.",
  "There is 1 national park in Missouri: Gateway Arch.",
  "There is 1 national park in North Dakota: Theodore Roosevelt.",
  "There is 1 national park in Ohio: Cuyahoga Valley.",
  "There is 1 national park in Oregon: Crater Lake.",
  "There is 1 national park in South Carolina: Congaree.",
  "There is 1 national park in U.S. Virgin Islands: Virgin Islands.",
  "There is 1 national park in Virginia: Shenandoah.",
  "There is 1 national park in West Virginia: New River Gorge.",
  "There is 1 national park in Idaho: Yellowstone.",
  "There is 1 national park in North Carolina: Great Smoky Mountains.",
  "There is 1 national park in Tennessee: Great Smoky Mountains.",
  "Yellowstone National Park was the first national park, created March 1, 1872. It is considered by many to be the first national park in the world.",
  "Humans have been present in the region of Yellowstone National Park since at least 9000 BCE, with artifacts from the Clovis culture being found during the construction of a post office.",
  "When Americans first arrived in the region of Yellowstone National Park, they encountered the nimíipuu (Nez Perce), Apsáalooke (Crow), Shoshone (couldn't find the native autonym), and ᖹᐟᒧᐧᒣᑯ (Blackfoot) tribes.",
  "When American explorers first described Yellowstone to folks back home, everyone thought they'd gone mad. It was largely held to be a myth for over 60 years.",
  "The Civilian Conservation Corps, a New Deal-era relief agency, built most of the roads and trails at Yellowstone National Park.",
  "The 1959 Hebgen Lake earthquake near Yellowstone National Park caused the formation of new geysers.",
  "Yellowstone National Park sits in three states. 96% of the park is in Wyoming, 3% is in Montana, and about 1% is in Idaho.",
  "Yellowstone National Park is larger than Delaware.",
  "Yellowstone Lake at Yellowstone National Park is 87,040 acres and an elevation of 7,733 feet, making it the largest high-altitude lake in North America.",
  "The Continental Divide passes through Yellowstone National Park.",
  "Yellowstone National Park sits on a plateau at about 8,000 feet elevation.",
  "There are three deep canyons in Yellowstone National Park: Lewis Canyon, Grand Canyon of the Yellowstone, and Black Canyon.",
  "The Yellowstone Caldera in Yellowstone National Park is the second largest caldera system in the world, after Sumatra's Lake Toba Caldera.",
  "When the Yellowstone Caldera was created in a volcanic eruption about 640,000 years ago, it ejected 240 cubic MILES of debris.",
  "The time between eruptions of Old Faithful, a geyser at Yellowstone National Park, is unexpectedly regular and dependent on the duration of the previous eruption. Eruptions lasting less than 2.5 minutes are followed by another eruption after about 60 minutes. Eruptions lasting longer than 2.5 minutes are followed 91 minutes later.",
  "Yellowstone National Park has hosted eruptions for at least 1,238 distinct geysers.",
  "In 2003, some of Yellowstone National Park's geyers suddenly began spraying hotter water, some reaching superheated levels and becoming pure steam.",
  "Yellowstone National Park has so many kinds of animals. Just, like, so many. Almost 60 species of mammals alone! Wolves and bears and big cats and different kinds of deer and goats and just everything, really.",
  "Fires in Yellowstone National Park started by natural causes, such as lightning strikes, are allowed to burn unless they pose an immediate threat to life or property. Wildfires are an integral part of the Yellowstone ecosystem.",
  "The most powerful tornado ever recorded in Wyoming passed through portions of Yellowstone National Park in 1987, leaving a path of destruction as much as 2 miles wide.",
  "The United States District Court for the District of Wyoming is the only federal court district that covers more than one state. All of Yellowstone National Park, and thus parts of Montana and Idaho are within the court's jurisdiction.",
  "The tallest mountain on the Atlantic coast, Cadillac Mountain, is located in Acadia National Park.",
  "The first known human settlement in the region of Acadia National Park were the Wabanaki people at least as early as 7000 BCE.",
  "The name of Acadia National Park is taken from the Mi'kmaq term \"akadie,\" which means \"piece of land\" and is perhaps oversimplified but accurate nonetheless.",
  "Acadia National Park is the first national park created from private lands donated to the public good.",
  "The exposed graite surfaces in Acadia National Park bear the marks of being carved and polished by glaciers.",
  "A 27-mile loop road through Acadia National Park is available for touring from April to December.",
  "Park rangers at Acadia National Park offer guided hikes and boat tours to introduce visitors to the park's natural and cultural history and diversity.",
  "Acadia National Park is very popular, but the increased visitation has caused problems for the park. For example, managing traffic congestion pulls rangers away from rescue missions, and since attendance is so high, rescue missions are more frequent.",
  "Acadia National Park hosts the first-ever trail system in a national park with a private endowment for its permanent maintenance."
]
