[
  "Only three US presidents have been completely bald – John Adams, John Quincy Adams, Martin van Buren. Three others were mostly bald – James Garfield, Dwight Eisenhower, and Gerald Ford.",
  "Only 8 US presidents have had mustaches, and they all followed one after the other with a short break in the middle courtesy of William McKinley.",
  "William Howard Taft is the only president to later serve on the Supreme Court.",
  "Grover Cleveland won, lost, and won again elections for president, becoming the only person to serve non-consecutive terms.",
  "Gerald Ford is the only person to serve as both vice president and president without being elected to either job.",
  "George Washington is the only person to have won the electoral college unanimously, and he did it twice. In 1789, he carried 90% of the popular vote, but in 1792, he won 99%.",
  "Grover Cleveland was a hangman before he was president, and he personally executed two people.",
  "Abraham Lincoln co-owned a bar.",
  "John Tyler had 15 children, his last being born when he was 70 years old.",
  "Gerald Ford was a forest ranger before becoming president.",
  "Every US president has had at least one sibling.",
  "Jimmy Carter helped save Canada from a nuclear disaster when a reactor malfunctioned. As a nuclear engineer for the US Navy, he led a team to disassemble the reactor.",
  "William Henry Harrison is the only president to have studied medicine. He also died 31 days after being inaugurated, after his doctors gave him brandy to treat pneumonia.",
  "William Henry Harrison is the first president to die in office, just 31 days after his inauguration.",
  "William Howard Taft replaced the White House tennis courts with the Oval Office, arguing that the president ought to have an office.",
  "Abraham Lincoln is in the national wrestling hall of fame, having lost only one of his hundreds of matches.",
  "Teddy Roosevelt watched Abraham Lincoln's funeral procession from a front window of his childhood home.",
  "William Howard Taft is the only president to have been born in September.",
  "Abraham Lincoln was nominated to be the Republican Party's candidate for president on the fourth ballot, picking up support from other candidates as they dropped out.",
  "Andrew Johnson was a tailor and made all of his own suits.",
  "Ulysses S. Grant is the only president to have received a speeding ticket while in office.",
  "Calvin Coolidge kept two pet raccoons in the White House.",
  "Thomas Jefferson and James Madison had the same vice president: George Clinton. Not _that_ George Clinton.",
  "The first president to be photographed was John Quincy Adams in 1843, so we actually know what he looked like.",
  "Only three presidents have worn glasses in their official portraits.",
  "Richard Nixon is the only president to resign the office, using a Constitutional provision added in the 25th amendment just seven years before."
 ]
