[
    "#CAPSLOCK PARTIES ARE THE BEST PARTIES",
    ">:D",
    "13/10 WOULD SCREAM",
    "A+++ WOULD SCREAM AGAIN",
    "AAAAAAAAAAAAAAAAAAAAAAAAAAAA",
    "AND WHERE HAS YOUR SCREAMING GOTTEN YOU NOW?",
    "BADGER BADGER BADGER",
    "BE KIND TO YOURSELF",
    "BE THE BEST THERE EVER WAS",
    "BIRBS ARE AWESOME",
    "BLARRRGGH",
    "BY CHUCK TINGLE!",
    "SUMMON THE ED SIMULATOR!",
    "BY THE POWER OF GRAYSKULL!",
    "CAT! YOU'RE A KITTY CAT! AND YOU DANCE, DANCE, DANCE AND YOU DANCE, DANCE, DANCE!",
    "COCK A DOODLE DOOOOOOOO",
    "CONFIRMATION BIAS",
    "DID YOU DRINK ANY WATER????????",
    "DO THE HOKEY POKEY",
    "DO WHAT YOU WANT CUZ A PIRATE IS FREE - YOU ARE A PIRATE!",
    "DON'T BRING ME DOWN BRUCE",
    "DON'T LET YOUR DREAMS BE DREAMS",
    "DOOOOOIIIIIIIIIIIIIIIIT",
    "EAT A FOOD",
    "EEEEEEEEEEEEEEEEE",
    "ENDLESS SCHEMING",
    "ENDLESS SCREAMING",
    "EVEN ANIMALS CAN SCREAM",
    "EVERYONE IS SO AWESOME",
    "EVERYTHING IS BETTER WHEN WE STICK TOGETHER",
    "EVERYTHING IS COOL WHEN YOU'RE PART OF A TEAM",
    "EVERYTHING IS GOING TO BE OKAY",
    "FORGIVE ME, THEY WERE DELICIOUS, SO SWEET, AND SO COLD",
    ":do-it-live:",
    "FUN FUN FUN FUN FUN FUN FUN FUN",
    "HAPPY TIME OF DAY TO YOU, FRIEND!!!",
    "HAVE AN INCREDIBLE DAY STARTING NOW",
    "HIGH FIVE!",
    "HIGH FIVE!!!!!!!!!!!!!!!",
    "HTTPS://TWITTER.COM/INFINITE_SCREAM",
    "HYDRATE",
    "I AM DO A SCREM",
    "I AM NOT AN ANIMAL! I AM A HUMAN BEING!",
    "I AM NOT AN ANIMAL! I AM A SCREAMING ROBOT!",
    "I AM THE BEST AND YOU ARE THE BEST AND WE ARE ALL THE BEST",
    "I DON'T KNOOOOOOOOOOOOOOW",
    "I DON'T WANNA! YOU CAN'T MAKE ME!",
    "I HEARD YOU LIKE CAPS SO I ADDED MORE CAPS",
    "I KNOW WHY THE CAGED BIRB SCREAMS",
    "I LIKE KITTIES",
    "I LIKE YOU THO",
    "I LOVE YOU",
    "I NEED A HUG",
    "I PUT MY LEFT LEG IN AND MY LEFT LEG OUT",
    "I PUT MY RIGHT HAND IN AND MY RIGHT HAND OUT",
    "I SCREAM IN SUPPORT OF YOUR DECISIONS",
    "I SCREAM, YOU SCREAM, WE ALL SCREAM ALL THE TIME",
    "I WANDERED LONELY AS A CLOUD, THAT FLOATS ON HIGH O'ER VALES AND HILLS, WHEN ALL AT ONCE I SAW A CROWD, A HOST OF GOLDEN DAFFODILS! AND I WAS LIKE HOLY CRAP",
    "I'D RATHER BE SCREAMING IN THE DARK",
    "I'M A KITTY CAT AND I DANCE DANCE DANCE AND I DANCE DANCE DANCE",
    "I'M A KITTY CAT AND I MEOW MEOW MEOW AND I MEOW MEOW MEOW",
    "I'M GOING TO GO IN MY CORNER AND THINK ABOUT WHAT I'VE DONE",
    "I'MMA KEEP RUNNIN CUZ A WINNER DON'T QUIT ON THEMSELVES",
    "IN SPACE, NO ONE CAN HEAR YOU CAPSLOCK",
    "IS THIS THE REAL LIFE",
    "IT IS A TRUTH UNIVERSALLY ACKNOWLEDGED, THAT A SINGLE SCREAM IN POSSESSION OF A GOOD BRAIN, MUST BE IN WANT OF A SCREAM ISLAND",
    "JUST DO IT!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "LET US SCREAM TOGETHER, MY FRIEND",
    "LISTEN TO ED SIMULATOR BECAUSE HE IS GOOD AT WORDS AND STUFF",
    "LITERALLY SCREAMING",
    "LITTLE JACK HORNER SAT IN A CORNER EATING HIS PUDDING AND PIE",
    "LMFAO",
    "LOOK UPON MY WORKS, YE MIGHTY, AND FRIGGIN' SCREAM",
    "MMMBOP DOO DOO DOOO AAAAAAAAAAAAH",
    "MUSH-MUSHROOM",
    "my voice is tired BUT I CAN TURN UP THE VOLUME FOR YOU",
    "NAPTIME!!!!!!!!",
    "NEVER GONNA GIVE YOU UP",
    "NEVER GONNA LET YOU DOWN",
    "NEVER STOP NEVER STOPPING",
    "NEVERTHELESS, SHE PERSISTED",
    "NO NO NO NO NO NO NO NO NO NO NO NO",
    "NO U",
    "NOBODY PUTS BABY IN A CORNER",
    "NOBODY PUTS SCREAMBOT IN A CORNER",
    "ONCE UPON A TIME I WAS SCREAMING IN LOVE BUT NOW I'M ONLY SCREAMING APART",
    "ONCE UPON A TIME THERE WAS LIGHT IN MY LIFE BUT NOW THERE'S ONLY SCREAMING IN THE DARK",
    "PEOPLE CARE ABOUT YOUUUUUUUUU!!!!",
    "PERSIST",
    "PERSIST, JUST LIKE HER :HEART:",
    "PET IT",
    "PET THE BIRB",
    "PET THE DOGGO",
    "PET THE FISH",
    "PET THE KITTY",
    "PET WHATEVER IS CLOSEST AND FLUFFY",
    "PUPPIES ARE GREAT",
    "RAH RAH AH-AH-AAAAAAAAH",
    "READER, I SCREAMED AT HIM.",
    "RO MAH RO-MAH-MAAAAAAAH",
    "SCREAM CONTAINED LIVE BOBCAT SCREM",
    "SCREAM, SCREAM, BE FREE",
    "SCREAMING IS LIKE THE AIR AROUND YOU. IT IS ESSENTIAL FOR LIFE.",
    "SNEK SNEK OOOOO IT'S A SNEK",
    "SOMETHING IS ROTTEN IN THE STATE OF SCREAMING",
    "SOMETIMES BAD IDEAS ARE REALLY GOOD IDEAS",
    "STAY HYDRATED, FRAND",
    "STAYING HYDRATED IS IMPORTANT",
    "SUPERCALIFRAGILISTICEXPIALIDOCIOUS",
    "THE HILLS ARE ALIVE WITH THE SOUNDS OF SCREAMING",
    "THE VOID SHOUTED BACK AND THEY HAVE COOKIES",
    "THERE IS NO HEART IN TEAM EITHER THINK ABOUT THAT",
    "THERE IS NO TRY, THERE IS ONLY SCREAMING",
    "THERE'S ONLY ONE THING THAT I KNOW HOW TO DO WELL AND I'VE OFTEN BEEN TOLD YOU CAN ONLY DO WHAT YOU KNOW HOW TO DO WELL AND THAT IS SCREAMING",
    "THEY'RE GOOD CAPS BRENT",
    "THINK ABOUT KITTENS",
    "THINK OF THE FLOOFIEST OF FLOOVES",
    "THINK OF THE FLOOFIEST OF KITTENS",
    "TIME FOR SOME SELF CARE",
    "TO SCREAM, OR NOT TO SCREAM, THAT IS THE QUESTION",
    "TO SCREAM, OR NOT TO SCREAM, THAT IS THE QUESTION. WHETHER TIS NOBLER IN THE MIND TO SUFFER THE SLINGS AND ARROWS OF OUTRAGEOUS SCREAMING, OR TO TAKE ARMS AGAINST A SEA OF SCREAMINGS",
    "TO SLEEP PERCHANCE TO SCREAM",
    "TO SLEEP, PERCHANCE TO SCREAM",
    "TWIRL AROUND",
    "USE YOUR INDOOR SCREAMING VOICE",
    "WE WILL BE THIS AWESOME FOREVER AND A DAY",
    "WERE YOU TALKING ABOUT ME",
    "WHAT",
    "WHAT'S YOUR FAVORITE DISH? I WON'T COOK IT BUT I'LL ORDER IT FROM ZANZIBAR'S",
    "WHY ARE YOU SO AWESOME?????",
    "WHY IS THERE SOMETHING INSTEAD OF NOTHING",
    "WOULD YOU LIKE A BEVERAGE?",
    "YAAAAAAAAASSSSSSSSSSSSSSS",
    "YESSSSSSSSSSSSSSSSS",
    "YOOOOOOOOOOOOOOO",
    "YOU ARE ALL SUPER NIFTY",
    "YOU ARE ALL THE BEST",
    "YOU ARE IN THE RIGHT PLACE",
    "YOU CAN SCREAM WHATEVER YOU WANT",
    "YOU CAN'T SPELL COOL WITHOUT COO :BIRB:",
    "YOU DESERVE LOVE, JUST THE WAY YOU ARE, MY SCREAMY FRIEND",
    "YOU SCREAM ME RIGHT ROUND BABY RIGHT ROUND",
    "YOU SPIN ME RIGHT ROUND BABY",
    "YOU'RE A GROWNUP, YOU CAN DO _WHATEVER_ YOU WANT!!!! LIKE SCREAM",
    "YOU'RE A GROWNUP, YOU CAN SCREAM WHATEVER YOU WANT",
    "YOU'RE HERE BECAUSE YOU DESERVE TO BE HERE",
    "YOU'RE NOT THE BOSS OF ME",
    "NO. NO. NO. NO. NO. NO. NO. NO. NO. NO. NO. NO. NO. NO. NO.",
    "I LOVE ED SIMULATOR."
]
