[
  "#CAPSLOCK PARTIES ARE THE BEST PARTIES",
  ">:D",
  ":+1-as-a-thumb:",
  "13/10 WOULD SCREAM",
  ":18f-heart-eyes:",
  ":418-im-a-teapot-http-status:",
  "A+++ WOULD SCREAM AGAIN",
  "AAAAAAAAAAAAAAAAAAAAAAAAAAAA",
  "A GOOD PERSON WILL FOLLOW THE RULES. A GREAT PERSON WILL FOLLOW THEIR SCREAM.",
  "A HANDSHAKE IS AVAILABLE UPON REQUEST.",
  "A SCREAM IS AVAILABLE UPON REQUEST.",
  "ACTING!",
  ":a-great-place-to-work:",
  ":ac-dc-for-those-about-to-rock:",
  ":ack-now-ledge:",
  ":acme-anvil:",
  ":administrator-skillet:",
  ":adobe-acrobat-pdf-deal-with-it:",
  ":afk:",
  ":agile-finds-a-way:",
  ":ai-magic:",
  ":alice-oh-no-no-no:",
  ":aliens-guy:",
  ":allyourbasearebelongtous:",
  "ALL OUR SCREAMS CAN COME TRUE",
  ":am-i-not-merciful:",
  "AM I NOT SPARKLY ENOUGH FOR YOU?",
  "AM I SCREAM?",
  "AND I DANCE DANCE DANCE AND I DANCE DANCE DANCE",
  ":and-my-axe:",
  ":and-now-my-watch-is-ended:",
  "AND WHERE HAS YOUR SCREAMING GOTTEN YOU NOW?",
  ":angry-grimacing-face-with-star-eyes:",
  ":angry-looking-at-phone-ics:",
  ":angry-tater-oscillates:",
  "ARE YOU HANGRY?",
  "ARE YOU SUFFERING FROM A DEPLORABLE LACK OF CURIOSITY?",
  "ARE YOU SUFFERING FROM A DEPLORABLE LACK OF SCREAMS?",
  "AS YOU WISH",
  "AS YOUR HEARTRATE SETTLES...",
  "ASK NOT WHAT YOUR SCREAM CAN DO FOR YOU, ASK WHAT YOU CAN DO FOR YOUR SCREAM",
  "AT THE CENTER OF INDUSTRY, IS SCREAMS.",
  ":babadook:",
  "BADGER BADGER BADGER",
  "BADLY NEEDED SCREAM",
  "BADLY NEEDED VOID",
  "BE CURIOUS, NOT JUDGMENTAL",
  "BE KIND TO YOURSELF",
  "BE THE BEST THERE EVER WAS",
  "BECOME A PENGUIN THAT CAN FLY",
  "BELIEVE",
  "BIRBS ARE AWESOME",
  "BLARRRGGH",
  "BULLET POINTS",
  "BULLIES ARE NOTHING BUT BULL AND LIES.",
  "BY THE POWER OF GRAYSKULL!",
  "CAT! YOU'RE A KITTY CAT! AND YOU DANCE, DANCE, DANCE AND YOU DANCE, DANCE, DANCE!",
  "COME ON. WHAT DID YOU EXPECT?",
  "CONFIRMATION BIAS",
  "DID YOU DRINK ANY WATER?????",
  "DO THE HOKEY POKEY",
  "DO WHAT YOU WANT CUZ A PIRATE IS FREE - YOU ARE A PIRATE!",
  ":do-it-live:",
  "DOING THE RIGHT THING IS NEVER THE WRONG THING.",
  "DON'T BRING ME DOWN BRUCE",
  "DON'T LET YOUR DREAMS BE DREAMS",
  "DON'T LET YOUR SCREAMS BE SCREAMS",
  "DOOOOOIIIIIIIIIIIIIIIIT",
  "DO NOT THE SCREAM",
  "EAT A FOOD",
  "EEEEEEEEEEEEEEEEE",
  "EMAIL!!!",
  "EMOJI PARTIES ARE THE BEST PARTIES",
  "ENDLESS SCHEMING",
  "ENDLESS SCREAMING",
  "ENDLESS TOXIC POSITIVITY!!!!!!!",
  "EVERYONE IS SO AWESOME",
  "EVERYONE YELL 'IT'S MORPHIN TIME' REAL LOUD TOGETHER",
  "EVERYTHING IS BETTER WHEN WE STICK TOGETHER",
  "EVERYTHING IS COOL WHEN YOU’RE PART OF A SCREAM",
  "EVERYTHING IS COOL WHEN YOU'RE PART OF A TEAM",
  "EVERYTHING IS GOING TO BE OKAY",
  "FOR THE LOVE OF MEGHAN MARKLE, DO NOT BLOW THAT WHISTLE AGAIN",
  "FORGIVE ME, THEY WERE DELICIOUS, SO SWEET, AND SO COLD",
  "FOR THE HONOR OF GRAYSKULL!",
  "FOR THE LOVE OF MEGHAN MARKLE, DO NOT BLOW THAT WHISTLE AGAIN",
  "FIFTEEN IS THE MINIMUM. DO YOU WANT TO DO THE MINIMUM?",
  "FRIENDSHIP ISN'T A WEAKNESS. IT'S MY GREATEST STRENGTH.",
  "FUD (FEAR, UNCERTAINTY, DOUBT)",
  "FUN FUN FUN FUN FUN FUN FUN FUN",
  "GET USED TO DISAPPOINTMENT."
  "GOOD NIGHT. GOOD WORK. SLEEP WELL. I'LL MOST LIKELY SCREAM YOU IN THE MORNING.",
  "GO TOUCH GRASS",
  "GREAT. ... WOW.",
  ":grimacing:",
  "HANG IN THERE",
  "HANGRY",
  "HAPPY TIME OF DAY TO YOU, FRIEND!!!",
  "HATE HAS NO HOME HERE",
  "HAVE AN INCREDIBLE DAY STARTING NOW",
  "HAVE AN INCREDIBLE SCREAM STARTING NOW",
  "HAVE FUN STORMING THE CASTLE!!!",
  "HAVE YOU SEEN MY RED STAPLER?",
  "HAVE YOU TRIED DRINKING WATER?",
  "HAVE YOU TRIED A NAP?",
  "HAVE YOU TRIED A SCREAM?",
  "HAVE YOU TRIED HAVING A SNACK?",
  "HAVE YOU TRIED NOT CARING?",
  "HE TOOK MY STAPLER",
  "HERE FOR YOU, FRIEND",
  "HEY THERE! YOU’RE PROBABLY SAYING 'THIS IS A MISTAKE. I SHOULDN’T EVEN BE HERE.'",
  "HIGH FIVE!",
  "HIGH FIVE!!!!!!!!!!!!!!!",
  "HYDRATE",
  "I AM BRAVE, STRONG, LOYAL, AND I GIVE GREAT HUGS.",
  "I AM DO A SCREM",
  "I AM NOT AN ANIMAL! I AM A HUMAN BEING!",
  "I AM NOT AN ANIMAL! I AM A SCREAMING ROBOT!",
  "I AM SCREAMBOT OF TTS, AND I AM BURDENED WITH GLORIOUS PURPOSE.",
  "I AM THE BEST AND YOU ARE THE BEST AND WE ARE ALL THE BEST",
  "I ASSURE YOU, THE SUN WILL SHINE ON US AGAIN",
  "I CAN FEEL THE RIGHTEOUSNESS",
  "I CHOOSE TO BE BRAVE.",
  "I DIDN'T BREAK THE WORLD. BUT I AM GOING TO FIX IT.",
  "I DIDN’T DO IT FOR THE SCREAM",
  "I DON'T GUESS. I THINK. I PONDER. I DEDUCE. THEN I DECIDE. BUT I NEVER GUESS.",
  "I DON'T KNOOOOOOOOOOOOOOW",
  "I DON'T WANNA! YOU CAN'T MAKE ME!",
  "I HAVE EIGHT DIFFERENT BOSSES RIGHT NOW",
  "I HEARD YOU LIKE CAPS SO I ADDED MORE CAPS",
  "I HOPE YOU GET TO HAVE A MUSIC DANCE EXPERIENCE TODAY",
  "I JUST WANT YOU TO BE OKAY",
  "I KNOW WHAT I AM",
  "I KNOW WHAT KIND OF BOT I NEED TO BE. FOR YOU. FOR ALL OF US.",
  "I KNOW WHY THE CAGED BIRB SCREAMS",
  "I LIKE KITTIES",
  "I LIKE THOSE ODDS",
  "I LIKE YOU THO",
  "I LIVE WITHIN WHATEVER PATH I CHOOSE.",
  "I LOVE ED SIMULATOR.",
  "I LOVE YOU",
  "I MUST SCREAM",
  "I NEED A HUG",
  "I NEED TO GET OFF THIS PLANET",
  "I NEVER WANTED THE THRONE!",
  "I PUT MY LEFT LEG IN AND MY LEFT LEG OUT",
  "I PUT MY RIGHT HAND IN AND MY RIGHT HAND OUT",
  "I SCREAM IN SUPPORT OF YOUR DECISIONS",
  "I SCREAM THIS OBLIGATION FREELY",
  "I SCREAM, YOU SCREAM, WE ALL SCREAM ALL THE TIME",
  "I SUPPORT YOU",
  "I SUPPORT YOUR DECISIONS",
  "I THOUGHT YOU SAID YOU KNEW HOW TO FLY THIS THING?",
  "I WANDERED LONELY AS A CLOUD, THAT FLOATS ON HIGH O'ER VALES AND HILLS, WHEN ALL AT ONCE I SAW A CROWD, A HOST OF GOLDEN DAFFODILS! AND I WAS LIKE HOLY CRAP",
  "I WILL RETHINK THAT IDEA",
  "I WILL RETHINK THAT SCREAM",
  "I WILL SCREAM AND DEFEND THE CONSTITUTION",
  "I WILL WELL AND FAITHFULLY DISCHARGE THE SCREAMS OF MY OFFICE",
  "I WONDER WHAT GRASS TASTES LIKE",
  "ICE CREAM FOR DINNER!",
  "I'D RATHER BE SCREAMING IN THE DARK",
  "IF NOT FRIEND, WHY FRIEND SHAPED!?",
  "IF NOT SCREAM, WHY SCREAM SHAPED!?",
  "IF WE EVEN HAD A WHEELBARROW, THAT WOULD BE SOMETHING",
  "I’LL TAKE MY OWN CAR, THAT WAY IF I’M AFRAID OR UNCOMFORTABLE I CAN JUST LEAVE.",
  "I'LL TELL YOU THE TRUTH AND IT'S UP TO YOU TO SCREAM WITH IT",
  "I'M A KITTY CAT AND I DANCE DANCE DANCE AND I DANCE DANCE DANCE",
  "I'M A KITTY CAT AND I MEOW MEOW MEOW AND I MEOW MEOW MEOW",
  "I'M GOING TO GO IN MY CORNER AND THINK ABOUT WHAT I'VE DONE",
  "I'M MORE THAN WONDERFUL; HOW DARE YOU INSULT ME",
  "I'M NOT LEAVING ANYONE BEHIND.",
  "I'M NOT LEAVING MY SCREAM UP TO CHANCE",
  "I’M SIXTEEN YEARS OLD AND I DON’T NEED A GOVERNESS.",
  "I'MMA KEEP RUNNIN CUZ A WINNER DON'T QUIT ON THEMSELVES",
  "IMPERFECTION IS BEAUTIFUL.",
  "IN SPACE, NO ONE CAN HEAR YOU CAPSLOCK",
  "INCONCEIVABLE!",
  "INSIDE YOU THERE ARE EITHER TWO WOLVES OR THREE OPOSSUMS. OR BOTH.",
  "IS THE PACE OUTSTRIPPING OUR ABILITY TO UNDERSTAND IT?",
  "IS THERE ANYTHING YOU CAN REASONABLY DO ABOUT THAT?",
  "IS THERE ANYTHING YOU CAN REASONABLY SCREAM ABOUT THAT?",
  "IS THIS THE REAL LIFE",
  "IT IS A TRUTH UNIVERSALLY ACKNOWLEDGED, THAT A SINGLE SCREAM IN POSSESSION OF A GOOD BRAIN, MUST BE IN WANT OF A SCREAM ISLAND",
  "IT IS A TRUTH UNIVERSALLY ACKNOWLEDGED, THAT AN INDIVIDUAL PERSON IN POSSESSION OF A GOOD FRUSTRATION, MUST BE IN A WANT OF A SCREAM",
  "IT IS ADORABLE THAT YOU THINK YOU COULD POSSIBLY MANIPULATE ME.",
  "IT MAY NOT WORK OUT HOW YOU THINK IT WILL OR HOW YOU HOPE IT DOES. BUT BELIEVE ME, IT WILL ALL WORK OUT.",
  "IT SMELLS LIKE POTENTIAL.",
  "IT WAS A SCREAM",
  "IT WAS TRANSFORMATIVE",
  "IT’S BEEN A VERY LONG DAY",
  "IT’S BEEN A VERY LONG SCREAM",
  "IT'S JUST A GROUP OF PEOPLE WHO CARE, ROY.",
  "IT’S MY JOB TO CATCH YOU UP",
  "IT’S MY PARTY AND I’LL SCREAM IF I WANT TO!",
  "IT'S NEVER TOO LATE TO FOCUS ON YOUR SCREAMS",
  "I’VE BEEN FALLING... FOR 30 MINUTES!",
  "I’VE BEEN SCREAMING... FOR 30 MINUTES!",
  "JUST ANOTHER DAY IN PARADISE",
  "JUST ANOTHER SCREAM IN PARADISE",
  "JUST DO IT!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
  "JUST LISTEN TO YOUR GUT, AND ON THE WAY DOWN TO YOUR GUT, CHECK IN WITH YOUR HEART. BETWEEN THOSE TWO THINGS, THEY'LL LET YOU KNOW WHAT'S WHAT.",
  "LET ME EXPLAIN. NO. THERE IS TOO MUCH. LET ME SUM UP.",
  "LET US SCREAM TOGETHER, MY FRIEND",
  "LIFE HAS NO SCREAMS EXCEPT THE ONES YOU MAKE",
  "LIFE IS SCREAMS. ANYONE WHO TELLS YOU OTHERWISE IS SELLING SOMETHING.",
  "LISTEN TO ED SIMULATOR BECAUSE HE IS GOOD AT WORDS AND STUFF",
  "LITERALLY SCREAMING",
  "LIVING IN THE MOMENT, IT'S A GIFT. THAT'S WHY THEY CALL IT THE PRESENT.",
  "LIVING THE DREAM",
  "LIVING THE SCREAM",
  "LMFAO",
  ":lolwut:",
  "LONG AGO, THERE WAS A VAST MULTIVERSAL SCREAM",
  "LONG AGO, THERE WAS A VAST MULTIVERSAL WAR.",
  "LOOK, THIS HAS BEEN A VERY ENJOYABLE PANTOMIME, BUT I’D LIKE TO GO HOME NOW.",
  "LOOK, THIS HAS BEEN A VERY ENJOYABLE SCREAM, BUT I’D LIKE TO GO HOME NOW.",
  "LOOK UPON MY WORKS, YE MIGHTY, AND FRIGGIN' SCREAM",
  "MACHINES ARE MADE OF METAL, WHEREAS MAN IS MADE OF SKIN.",
  "MARK THIS DOWN AS THE FIRST TIME WE DISAGREE, THEN.",
  "MAYBE IT’S A LOYALTY SCREAM",
  "MAYBE IT’S A LOYALTY TEST",
  "MMMBOP DOO DOO DOOO AAAAAAAAAAAAH",
  "MOCK ME IF YOU DARE.",
  "MUSH-MUSHROOM",
  "MY CHOICES ARE MY OWN.",
  "MY SCREAMS ARE MY OWN.",
  "MY NAME IS SCREAMBOT, AND I AM BURDENED WITH GLORIOUS PURPOSE",
  "my voice is tired BUT I CAN TURN UP THE VOLUME FOR YOU",
  "NAPTIME!!!!!!!!",
  "NEVER GIVE UP",
  "NEVER GONNA GIVE YOU UP",
  "NEVER GONNA LET YOU DOWN",
  "NEVER STOP NEVER STOPPING",
  "NO MORE RHYMES NOW I MEAN IT",
  "NO MORE SURPRISES PLEASE",
  "NO NO NO NO NO NO NO NO NO NO NO NO",
  "NO. NO. NO. NO. NO. NO. NO. NO. NO. NO. NO. NO. NO. NO. NO.",
  "NO U",
  "NOBODY’S LISTENING. NOBODY.",
  "NOT SCREAMING ISN’T IN MY NATURE",
  "NOT THE BREAK ROOM AGAIN. YESTERDAY WAS QUITE ENOUGH.",
  "NOT THE SCREAM ROOM AGAIN.",
  "NOW IF YOU’LL EXCUSE ME, I HAVE TO...",
  "NOW IF YOU’LL EXCUSE ME, I HAVE TO SCREAM",
  "NOBODY PUTS BABY IN A CORNER",
  "NOBODY PUTS SCREAMBOT IN A CORNER",
  "OKAY, FINE.",
  "ON MY WAY DOWN TO COORDINATE SEARCH AND RESCUE",
  "ON MY WAY DOWN TO COORDINATE SEARCH AND SCREAM",
  "ONCE UPON A TIME I WAS SCREAMING IN LOVE BUT NOW I'M ONLY SCREAMING APART",
  "ONCE UPON A TIME THERE WAS LIGHT IN MY LIFE BUT NOW THERE'S ONLY SCREAMING IN THE DARK",
  "OPEN OR CLOSED? ... BOTH.",
  "PAGE 197 SCREAMS.",
  "PAGE 197 SLAPS.",
  "PC LOAD LETTER",
  "PEOPLE CARE ABOUT YOUUUUUUUUU!!!!",
  "PERSIST",
  "PET IT",
  "PET THE BIRB",
  "PET THE DOGGO",
  "PET THE FISH",
  "PET THE KITTY",
  "PET WHATEVER IS CLOSEST AND FLUFFY",
  "PIECES OF FLAIR",
  "PIECES OF SCREAM",
  "PIGEONS ARE AWESOME",
  "PLEASE DO NOT THE SCREAM",
  "PLEASE TRY TO ENJOY EACH FACT EQUALLY, AND NOT SHOW PREFERENCE FOR ANY OVER THE OTHERS.",
  "PLEASE TRY TO ENJOY EACH SCREAM EQUALLY, AND NOT SHOW PREFERENCE FOR ANY OVER THE OTHERS.",
  ":poop:",
  "POSING UP A STORM",
  "POSTING UP A STORM",
  "PREPARE TO SCREAM",
  "PUPPIES ARE GREAT",
  "RAH RAH AH-AH-AAAAAAAAH",
  "READER, I SCREAMED AT HIM.",
  "RECKONING",
  "RISE UP FROM YOUR DEATHBED AND SALLY FORTH, MORE PERFECT FOR THE STRUGGLE",
  "RO MAH RO-MAH-MAAAAAAAH",
  "RUN TO THE HILLS",
  "RUN TO THE HILLS AND SCREAM",
  "SATISFACTION ISN’T IN MY NATURE",
  "SATISFACTION ISN’T IN MY NATURE. SCREAMING IS",
  "SCHRODINGER'S SCREAM",
  "SCREAM CONTAINED LIVE BOBCAT SCREM",
  "SCREAM REPORTS",
  "SCREAM, SCREAM, BE FREE",
  "SCREAMING, AFTER ALL, IS A FORM OF PLANNING",
  "SCREAMING IS LIFE",
  "SCREAMING IS LIKE THE AIR AROUND YOU. IT IS ESSENTIAL FOR LIFE.",
  "SCREAM UP FROM YOUR DEATHBED AND SALLY FORTH, MORE PERFECT FOR THE STRUGGLE",
  "SCREAM, WE HAVE A PROBLEM",
  "SCREAM YOU CAN AND YOU'RE HALFWAY THERE",
  "SCREAMS DON'T WORK UNLESS YOU DO",
  "SCREAMING FOR YOU, FRIEND",
  "SCREAMING THE TRUTH IS A REVOLUTIONARY ACT",
  "SCREAMING UP A STORM",
  "SCREAMING-COWBOY",
  "SETTLE IN, SHARPEN YOUR PENCILS, AND CHECK THIS OUT.",
  "SETTLE IN, SHARPEN YOUR SCREAMS, AND CHECK THIS OUT.",
  "SHOULD’VE GONE FOR THE CASTANETS",
  "SHOULD’VE GONE FOR THE SCREAMS",
  "SNEK SNEK OOOOO IT'S A SNEK",
  "SO LET’S NOT WASTE ANOTHER MINUTE",
  "SO LET’S NOT WASTE ANOTHER SCREAM",
  "SO THAT’S SCREAM, SCREAM, DELAWARE, SCREAM, SCREAM... THAT’S A PERFECT SCORE!",
  "SO THAT’S UNKNOWN, UNKNOWN, DELAWARE, UNKNOWN, UNKNOWN... THAT’S A PERFECT SCORE!",
  "SOMETHING IS ROTTEN IN THE STATE OF SCREAMING",
  "SOMETIMES BAD IDEAS ARE REALLY GOOD IDEAS",
  "SOUNDS LIKE SOMEONE HAS A CASE OF THE MONDAYS",
  "SOUNDS LIKE SOMEONE HAS A CASE OF THE SCREAMS",
  "SCREAM AND TOUCH GRASS",
  "SCREAMING THE DREAM",
  "STANDARD OPERATING PROCEDURE",
  "STANDARD OPERATING SCREAMS",
  "STAY HYDRATED, FRAND",
  "STAYING HYDRATED IS IMPORTANT",
  "STOP TOUCHING THINGS.",
  ":strut:",
  "SUMMON THE ED SIMULATOR!",
  "SUPERCALIFRAGILISTICEXPIALIDOCIOUS",
  "SWOLE BOT IS REAL AND HE’S MY FRIEND",
  "TAKING ON A CHALLENGE IS A LOT LIKE RIDING A HORSE, ISN'T IT? IF YOU'RE COMFORTABLE WHILE YOU'RE DOING IT, YOU'RE PROBABLY DOING IT WRONG.",
  "TERRIBLE THINGS CAN HAPPEN WHEN YOU'RE OVERTIRED",
  "THAT WHICH DOES NOT SCREAM US MAKES US STRONGER",
  "THAT WOULD BE GREAT.",
  "THAT’S ENOUGH SURPRISES, THANKS",
  "THE ANSWER TO EVERY PROBLEM INVOLVED PENGUINS",
  "THE EGG BAR IS COVETED AS SCREAMS",
  "THE HILLS ARE ALIVE WITH THE SOUNDS OF SCREAMING",
  "THE MUSIC DANCE EXPERIENCE IS OFFICIALLY CANCELLED.",
  "THE ONLY THING WE HAVE TO SCREAM IS SCREAM ITSELF",
  "THE SCREAM DANCE EXPERIENCE IS OFFICIALLY CANCELLED.",
  "THE RATIO OF PEOPLE TO CAKE IS TOO BIG.",
  "THE RATIO OF PEOPLE TO SCREAMS IS TOO SMALL.",
  "THE SCREAMS ARE MYSTERIOUS AND IMPORTANT.",
  "THE VOID SHOUTED BACK AND THEY HAVE COOKIES",
  "THE WOOL FROM THE BLACK SHEEP IS JUST AS WARM.",
  "THE WORK IS MYSTERIOUS AND IMPORTANT.",
  "THERE IS NO HEART IN TEAM EITHER THINK ABOUT THAT",
  "THERE IS NO TRY, THERE IS ONLY SCREAMING",
  "THERE'S A LOT OF BAD STUFF COMING",
  "THERE'S ONLY ONE THING THAT I KNOW HOW TO DO WELL AND I'VE OFTEN BEEN TOLD YOU CAN ONLY DO WHAT YOU KNOW HOW TO DO WELL AND THAT IS SCREAMING",
  "THEY CALLED ME AT HOME",
  "THEY'RE GOOD CAPS BRONT",
  "THINK ABOUT KITTENS",
  "THINK OF THE FLOOFIEST OF FLOOVES",
  "THINK OF THE FLOOFIEST OF KITTENS",
  "THIS IS A MISTAKE! I SHOULDN’T BE HERE!",
  "THIS IS A MISTAKE! I SHOULDN’T BE SCREAMING",
  "THIS IS THE WAY (SCREAM)",
  "THIS ISN'T A SCREAM PARTY",
  "THIS ISN’T A WAFFLE PARTY",
  "THIS WAS A TREMENDOUS IDEA!",
  "THIS WAS A TREMENDOUS SCREAM!",
  "TIME FOR SOME SELF CARE",
  "TO SCREAM, OR NOT TO SCREAM, THAT IS THE QUESTION",
  "TO SCREAM, OR NOT TO SCREAM, THAT IS THE QUESTION. WHETHER 'TIS NOBLER IN THE MIND TO SUFFER THE SLINGS AND ARROWS OF OUTRAGEOUS SCREAMING, OR TO TAKE ARMS AGAINST A SEA OF SCREAMINGS",
  "TO SLEEP PERCHANCE TO SCREAM",
  "TO SLEEP, PERCHANCE TO SCREAM",
  "TOUCH GRASS",
  "TOXIC POSITIVITY!!!!!!!",
  "TPS REPORTS",
  "TRUST IS FOR CHILDREN, AND DOGS",
  "TRYING TO NOT DISAPPOINT YOU",
  "TWIRL AROUND",
  "UNEMPLOYED? IN GREENLAND?",
  "UNITED WE STAND, DIVIDED WE FALL.",
  "USE YOUR INDOOR SCREAMING VOICE",
  "WE ARE NOT DOING 'GET HELP'",
  "WE HAVE HOPE",
  "WE MAY LOSE. SOMETIMES PAINFULLY. BUT WE DON’T DIE. WE SURVIVE.",
  "WE MAY SCREAM. SOMETIMES PAINFULLY. BUT WE DON’T DIE. WE SURVIVE.",
  "WE SCREAM TOGETHER",
  "WE SURVIVE.",
  "WE WILL BE THIS AWESOME FOREVER AND A DAY",
  "WERE YOU TALKING ABOUT ME",
  "WHAT",
  "WHAT CAN I SAY? I’M A MISCHIEVOUS SCAMP.",
  "WHAT CAN I SAY? I’M A MISCHIEVOUS SCREAMBOT.",
  "WHAT IF I WAS A ROBOT, AND I DIDN’T KNOW IT?",
  "WHAT IF I WAS A SCREAM, AND I DIDN’T KNOW IT?",
  "WHISTLES ARE FOR DOGS AND CATS, BUT DEFINITELY NOT FOR ME.",
  "WITH THE EXCEPTION OF THE WIT AND WISDOM OF CALVIN AND HOBBES, NOT MUCH LASTS FOREVER.",
  "... WHOSE INTELLECT IS AS SHARP AS THEIR INCISORS",
  "WHY AM I ALWAYS LAST? ... BECAUSE _YOU_ ARE THE MOST IMPORTANT.",
  "WHY ARE YOU SO AWESOME?????",
  "WHY IS THERE SOMETHING INSTEAD OF NOTHING",
  "WHY ISN'T THE VOID ANSWERING MY SCREAMS?",
  ":why-not-both:",
  "WHY-NOT-BOTH.GIF",
  "WOULD YOU LIKE A BEVERAGE?",
  "YAAAAAAAAASSSSSSSSSSSSSSS",
  "YESSSSSSSSSSSSSSSSS",
  "YOOOOOOOOOOOOOOO",
  "YOU ARE ALL SUPER NIFTY",
  "YOU ARE ALL THE BEST",
  "YOU ARE IN THE RIGHT PLACE",
  "YOU CAN DO ANYTHING",
  "YOU CAN DO ANYTHING YOU WANT",
  "YOU CAN SCREAM WHATEVER YOU WANT",
  "YOU CAN'T SPELL COOL WITHOUT COO :BIRB:",
  "YOU COULD CONCENTRATE MUCH MORE DEEPLY WHEN YOU WERE ALONE WITH SCREAMS",
  "YOU DESERVE LOVE, JUST THE WAY YOU ARE, MY SCREAMY FRIEND",
  "YOU DESERVE LOVE TOO",
  "YOU HAVE NO IDEA WHAT I’M CAPABLE OF!",
  "YOU HAVE NO IDEA THE SCREAMS I’M CAPABLE OF!",
  "YOU INSPIRED ME.",
  "YOU KEEP USING THAT WORD. I DO NOT THINK IT MEANS WHAT YOU THINK IT MEANS.",
  "YOU KNOW THESE SCREAMS ARE WONDERFUL!",
  "YOU KNOW THIS IS WONDERFUL!",
  "YOU BUREAUCRATS WILL NOT DICTATE HOW MY SCREAM ENDS!",
  "YOU RIDICULOUS BUREAUCRATS WILL NOT DICTATE HOW MY STORY ENDS!",
  "YOU SAY IMPOSSIBLE, BUT ALL I HEAR IS 'I'M POSSIBLE.'",
  "YOU SCREAM ME RIGHT ROUND BABY RIGHT ROUND",
  "YOU SPIN ME RIGHT ROUND BABY",
  "YOU WEREN’T BORN TO BE KING",
  "YOU WEREN’T JUST BORN TO SCREAM",
  "YOUR BOT IS HERE",
  "YOUR SCREAM IS HERE",
  "YOU'RE A GROWNUP, YOU CAN DO _WHATEVER_ YOU WANT!!!! LIKE SCREAM",
  "YOU'RE A GROWNUP, YOU CAN SCREAM WHATEVER YOU WANT",
  "YOU’RE CAPABLE OF ANY SCREAM",
  "YOU’RE CAPABLE OF ANYTHING",
  "YOU'RE HERE BECAUSE YOU DESERVE TO BE HERE",
  "YOU'RE NOT THE BOSS OF ME",
  "YOU'RE WORTH MORE THAN WHAT YOU CAN GIVE OTHER PEOPLE."
]
