[
  "On June 8, 1959, the USPS delivered mail via missile fired from a US Navy submarine.",
  "On June 13, 1913, the Postmaster General ruled that the USPS would no longer transport children by parcel post.",
  "At-home mail delivery didn't happen until the 1860s, when a local postmaster decided to just do it.",
  "As of 2021, the USPS processed and delivered 49% of all mail worldwide.",
  "The USPS currently has only one mule delivery route. It delivers mail into the Grand Canyon and serves Supai, Arizona, on the Havasupai Indian Reservation.",
  "The post office in Ochopee, Florida, is 7 feet wide by 8 feet deep. It's the smallest post office.",
  "The USPS operates a stamp storage facility in a cave in Kansas City, Missouri. It is the only subterannean USPS facility.",
  "The USPS employs 1,000 people in Salt Lake City, Utah, whose job is to decipher terrible handwriting on envelopes.",
  "In 1963, the USPS introduced the ZIP Code to make mail delivery more efficient. Prior to that, each city had multiple codes indicating which area of the city the mail should be delivered to, such as \"Minneapolis 4, MN.\"",
  "The USPS introduced the \"forever stamp\" in 2007, a stamp that is valid forever, regardless of future postal rate changes.",
  "Abraham Lincoln was the postmaster of New Salem, Illinois from May 7, 1833, to May 30, 1836.",
  "The USPS was originally envisioned primarily as a way to deliver news and was widely adopted by newspapers of the 18th and early 19th century. But eventually people realized that just anyone could send mail, so they started writing each other letters.",
  "US postal stamps were introduced in 1847. Before that, letters were brought the post office where the postmaster would determine the postage and write it in the corner of the letter.",
  "During the construction of the Transcontinental Railroad, USPS delivered mail to the ends of the line on both sides and contracted with Wells Fargo to carry the mail between the two terminals."
]
